
// Mapping of Surah number to key name
var surahTextMapping = {
    "1" : "] \\",
	"2" : "ﮎ \\",
	"3" : "_ \\",
	"4" : "ﮐ \\",
	"5" : "a \\",
	"6" : "b \\",
	"7" : "c \\",
	"8" : "d \\",
	"9" : "e \\",
	"10" : "f \\",
	"11" : "g \\",
	"12" : "h \\",
	"13" : "i \\",
	"14" : "j \\",
	"15" : "k \\",
	"16" : "l \\",
	"17" : "m \\",
	"18" : "n \\",
	"19" : "o \\",
	"20" : "p \\",
	"21" : "q \\",
	"22" : "r \\",
	"23" : "s \\",
	"24" : "t \\",
	"25" : "u \\",
	"26" : "v \\",
	"27" : "w \\",
	"28" : "x \\",
	"29" : "y \\",
	"30" : "z \\",
	"31" : "{ \\",
	"32" : "ﮬ \\",
	"33" : "} \\",
	"34" : "~ \\",
	"35" : "ﮯ \\",
	"36" : "ﮰ \\",
	"37" : "ﮱ \\",
	"38" : "ﯓ \\",
	"39" : "ﯔ \\",
	"40" : "ﯕ \\",
	"41" : "ﯖ \\",
	"42" : "ﯗ \\",
	"43" : "ﯘ \\",
	"44" : "ﯙ \\",
	"45" : "ﯚ \\",
	"46" : "ﯛ \\",
	"47" : "ﯜ \\",
	"48" : "ﯝ \\",
	"49" : "ﯞ \\",
	"50" : "ﯟ \\",
	"51" : "ﯠ \\",
	"52" : "ﯡ \\",
	"53" : "ﯢ \\",
	"54" : "ﯣ \\",
	"55" : "ﯤ \\",
	"56" : "ﯥ \\",
	"57" : "ﯦ \\",
	"58" : "ﯧ \\",
	"59" : "ﯨ \\",
	"60" : "ﯩ \\",
	"61" : "ﯪ \\",
	"62" : "ﯫ \\",
	"63" : "ﯬ \\",
	"64" : "ﯭ \\",
	"65" : "ﯮ \\",
	"66" : "ﯯ \\",
	"67" : "ﯰ \\",
	"68" : "ﯱ \\",
	"69" : "ﯲ \\",
	"70" : "ﯳ \\",
	"71" : "ﯴ \\",
	"72" : "ﯵ \\",
	"73" : "ﯶ \\",
	"74" : "ﯷ \\",
	"75" : "ﯸ \\",
	"76" : "ﯹ \\",
	"77" : "ﯺ \\",
	"78" : "ﯻ \\",
	"79" : "ﯼ \\",
	"80" : "ﯽ \\",
	"81" : "ﯾ \\",
	"82" : "ﯿ \\",
	"83" : "ﰀ \\",
	"84" : "ﰁ \\",
	"85" : "ﰂ \\",
	"86" : "ﰃ \\",
	"87" : "ﰄ \\",
	"88" : "ﰅ \\",
	"89" : "ﰆ \\",
	"90" : "ﰇ \\",
	"91" : "ﰈ \\",
	"92" : "ﰉ \\",
	"93" : "ﰊ \\",
	"94" : "ﰋ \\",
	"95" : "ﰌ \\",
	"96" : "ﰍ \\",
	"97" : "ﰎ \\",
	"98" : "ﰏ \\",
	"99" : "ﰐ \\",
	"100" : "ﰑ \\",
	"101" : "ﰒ \\",
	"102" : "ﰓ \\",
	"103" : "ﰔ \\",
	"104" : "ç \\",
	"105" : "è \\",
	"106" : "é \\",
	"107" : "ﰘ \\",
	"108" : "ﰙ \\",
	"109" : "ﰚ \\",
	"110" : "ﰛ \\",
	"111" : "ﰜ \\",
	"112" : "ﰝ \\",
	"113" : "ﰞ \\",
	"114" : "ﰟ \\"
};

// Mapping of page number to page content
var pageTextMapping = {
	"P001": "ﭑ ﭒ ﭓ ﭔ ﭕ \r ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ \r ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ",
	"P002": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ \r ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ",
	"P003": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢﭣ ﭤ \r ﭥ ﭦﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ \r ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
	"P004": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ \r ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ \r ﯽ ﯾ ﯿ ﰀ ﰁﰂ ﰃ ﰄ ﰅ",
	"P005": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪﭫ ﭬ ﭭ ﭮﭯ \r ﭰ ﭱ ﭲ ﭳﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ \r ﯷ ﯸ ﯹ ﯺﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
	"P006": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮﯯ ﯰ ﯱ \r ﯲ ﯳ ﯴﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ \r ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
	"P007": "ﭑ ﭒ ﭓ ﭔﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ \r ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ",
	"P008": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜﭝ ﭞ ﭟ ﭠ \r ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨﯩ ﯪ ﯫ ﯬ ﯭ \r ﯮﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
	"P009": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ \r ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ \r ﭾ ﭿ ﮀ ﮁ ﮂﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈﮉ ﮊ ﮋ ﮌ ﮍ ﮎﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰﮱ ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ \r ﯪﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ \r ﯳ ﯴ ﯵﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ",
	"P010": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ \r ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ \r ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩﮪ ﮫ ﮬ \r ﮭﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹﯺ ﯻ ﯼ ﯽ \r ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ",
	"P011": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ \r ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲﭳ ﭴ \r ﭵ ﭶ ﭷﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌﮍ ﮎ ﮏ ﮐ ﮑ ﮒ \r ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚﯛ ﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ \r ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ \r ﰆ ﰇ ﰈ ﰉ ﰊ ﰋﰌ ﰍ ﰎ ﰏ",
	"P012": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ \r ﮮ ﮯ ﮰﮱ ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ \r ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
	"P013": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ \r ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ",
	"P014": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦﭧ ﭨ ﭩ ﭪ ﭫ ﭬ \r ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ \r ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀﮁ \r ﮂ ﮃ ﮄ ﮅﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬﯭ ﯮ \r ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
	"P015": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧ ﭨﭩ ﭪ ﭫ ﭬ \r ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ \r ﭵﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
	"P016": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ \r ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍﮎ ﮏ ﮐ ﮑ ﮒ \r ﮓ ﮔ ﮕ ﮖ ﮗ ﮘﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫ ﮬﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶﯷ ﯸ ﯹ ﯺ ﯻ ﯼ",
	"P017": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜﭝ \r ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬ ﭭ ﭮﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰﯱ \r ﯲ ﯳﯴ ﯵ ﯶ ﯷ ﯸ ﯹ \r ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ \r ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ",
	"P018": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦﮧ ﮨﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬﯭ ﯮ \r ﯯ ﯰ ﯱ ﯲ ﯳ ﯴﯵ ﯶ ﯷﯸ \r ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ \r ﰁ ﰂ ﰃﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
	"P019": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ \r ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪﮫ ﮬ ﮭ ﮮ ﮯ ﮰﮱ ﯓ ﯔ ﯕﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ \r ﯢ ﯣ ﯤ ﯥ ﯦ ﯧﯨ ﯩ ﯪ ﯫ \r ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ \r ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ \r ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆﰇ ﰈ ﰉ ﰊ \r ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑﰒ ﰓ ﰔ ﰕ",
	"P020": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎﮏ ﮐ ﮑ ﮒ ﮓﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷﯸ ﯹ \r ﯺ ﯻ ﯼ ﯽ ﯾﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ",
	"P021": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑﮒ ﮓ ﮔﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛﮜ ﮝ ﮞ ﮟ ﮠ ﮡﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ \r ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢﯣ ﯤ ﯥ ﯦ ﯧ ﯨﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱﯲ ﯳ ﯴ \r ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼﯽ ﯾ ﯿ ﰀ \r ﰁ ﰂ ﰃﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
	"P022": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜﭝ ﭞ ﭟ ﭠ ﭡﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎﮏ ﮐ ﮑ ﮒ ﮓ ﮔﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡﮢ \r ﮣ ﮤ ﮥﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝﯞ ﯟ ﯠ ﯡ \r ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮﯯ ﯰ ﯱ ﯲ ﯳﯴ ﯵ ﯶ \r ﯷ ﯸ ﯹﯺ ﯻ ﯼ ﯽ ﯾ ﯿ \r ﰀ ﰁ ﰂ ﰃﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
	"P023": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭﭮ \r ﭯ ﭰﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈﮉ ﮊ ﮋ ﮌ ﮍﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ \r ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵﯶ ﯷ ﯸ ﯹ ﯺ ﯻ",
	"P024": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩﭪ ﭫ ﭬ \r ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ \r ﯱ ﯲ ﯳﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ \r ﯼ ﯽ ﯾ ﯿﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ",
	"P025": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ \r ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ \r ﯱ ﯲﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ \r ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
	"P026": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ \r ﭞﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ \r ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮﯯ ﯰ \r ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ \r ﯺﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
	"P027": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿﮀ ﮁ ﮂ \r ﮃﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣﮤ ﮥ ﮦ ﮧ ﮨ ﮩﮪ ﮫ ﮬ \r ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ \r ﯱﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
	"P028": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆﮇ ﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍﮎ ﮏ ﮐ ﮑ ﮒﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮﯯ ﯰ ﯱ ﯲ ﯳ ﯴﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ",
	"P029": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩﭪ ﭫ ﭬ \r ﭭ ﭮ ﭯ ﭰ ﭱﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰﮱ ﯓ ﯔ ﯕ ﯖ ﯗﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣﯤ \r ﯥ ﯦ ﯧ ﯨﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ \r ﯵ ﯶﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ",
	"P030": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗﭘ ﭙ \r ﭚ ﭛ ﭜﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥﭦ ﭧ ﭨ ﭩﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨﮩ \r ﮪﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲ ﯳ ﯴ ﯵﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ \r ﯾ ﯿ ﰀ ﰁﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ \r ﰌ ﰍﰎ ﰏ ﰐ ﰑﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ \r ﰙ ﰚﰛ ﰜ ﰝ ﰞ ﰟ ﰠ ﰡ ﰢ ﰣ",
	"P031": "ﭑ ﭒ ﭓﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧﭨ ﭩ ﭪ ﭫ ﭬ ﭭﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬﯭ ﯮ ﯯ ﯰ ﯱ",
	"P032": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣﭤ ﭥ ﭦﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘﮙ ﮚ ﮛﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
	"P033": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩﮪ ﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭﯮ \r ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷﯸ ﯹ \r ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ \r ﰂ ﰃﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ",
	"P034": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳﭴ ﭵ ﭶ ﭷ ﭸﭹ ﭺ ﭻ ﭼ ﭽ \r ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇﮈ ﮉ ﮊ ﮋ ﮌﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥﮦ ﮧ ﮨ ﮩﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰ ﯱﯲ ﯳ ﯴ ﯵ ﯶ ﯷﯸ \r ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
	"P035": "ﭑ ﭒ ﭓﭔ ﭕ ﭖ ﭗﭘ ﭙ ﭚ ﭛ \r ﭜﭝ ﭞ ﭟ ﭠﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦﭧ ﭨ ﭩ ﭪ ﭫﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌﮍ ﮎ \r ﮏ ﮐ ﮑﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪﮫ \r ﮬ ﮭ ﮮ ﮯﮰ ﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧﯨ ﯩ ﯪﯫ \r ﯬ ﯭ ﯮ ﯯ ﯰﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ \r ﯼ ﯽ ﯾ ﯿﰀ ﰁ ﰂ ﰃ ﰄ",
	"P036": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖﮗ ﮘ ﮙ ﮚ ﮛ ﮜﮝ \r ﮞ ﮟ ﮠﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫﯬ ﯭ ﯮ ﯯ ﯰ ﯱﯲ ﯳ ﯴ ﯵ ﯶ ﯷ \r ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ \r ﰄ ﰅﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ \r ﰑ ﰒ ﰓﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ",
	"P037": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚﭛ ﭜ ﭝ ﭞ ﭟﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦﭧ ﭨ ﭩ ﭪ ﭫ ﭬﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜﮝ ﮞ ﮟ ﮠ ﮡﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ \r ﮭ ﮮﮯ ﮰ ﮱ ﯓ ﯔ ﯕﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜﯝ ﯞ ﯟ ﯠ ﯡ ﯢﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫﯬ ﯭ ﯮ ﯯ ﯰﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻﯼ ﯽ \r ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ \r ﰈ ﰉﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ",
	"P038": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ \r ﭘ ﭙ ﭚﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ \r ﭢ ﭣ ﭤ ﭥ ﭦﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲ ﯳﯴ ﯵ ﯶ ﯷ ﯸﯹ \r ﯺ ﯻ ﯼ ﯽﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
	"P039": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ \r ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞﭟ ﭠ ﭡ \r ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ \r ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪﮫ ﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ \r ﯭﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
	"P040": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆﮇ ﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ \r ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ",
	"P041": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧ ﭨﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋ ﮌﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥﯦ ﯧ ﯨ ﯩ ﯪ",
	"P042": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗﭘ ﭙ ﭚ ﭛ ﭜﭝ \r ﭞ ﭟ ﭠﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩﮪ ﮫ ﮬ ﮭ ﮮ ﮯﮰ ﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ \r ﯰﯱ ﯲ ﯳ ﯴ ﯵﯶ ﯷ ﯸ ﯹﯺ \r ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂﰃ ﰄ ﰅ ﰆ \r ﰇ ﰈﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ \r ﰐ ﰑ ﰒ ﰓ ﰔ ﰕﰖ ﰗ ﰘ ﰙ ﰚ",
	"P043": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ \r ﭡ ﭢ ﭣﭤ ﭥ ﭦ ﭧﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ \r ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ \r ﮓﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱﯓ ﯔ ﯕ ﯖﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹﯺ ﯻ \r ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ",
	"P044": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘﭙ ﭚ ﭛ \r ﭜﭝ ﭞ ﭟ ﭠ ﭡ ﭢﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍﮎ ﮏ ﮐ \r ﮑ ﮒﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ \r ﯮ ﯯ ﯰ ﯱ ﯲﯳ ﯴ ﯵ ﯶ ﯷ \r ﯸ ﯹ ﯺ ﯻ ﯼﯽ ﯾ ﯿ ﰀ \r ﰁ ﰂ ﰃﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
	"P045": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ \r ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ \r ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧﯨ ﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
	"P046": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬ ﭭ ﭮﭯ ﭰ ﭱ ﭲ ﭳﭴ \r ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ \r ﭾ ﭿ ﮀ ﮁ ﮂﮃ ﮄ ﮅ ﮆ ﮇ \r ﮈﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ \r ﮭ ﮮ ﮯ ﮰﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ",
	"P047": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥﭦ ﭧ ﭨ ﭩ ﭪ ﭫﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭﯮ ﯯ ﯰ ﯱ ﯲﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ \r ﯽﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ",
	"P048": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚﭛ ﭜ ﭝ ﭞ ﭟﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧ ﭨﭩ ﭪ ﭫ \r ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇﮈ ﮉ ﮊ \r ﮋ ﮌﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦﯧ ﯨ ﯩ ﯪﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰﯱ ﯲ ﯳ ﯴ ﯵ ﯶﯷ ﯸ \r ﯹﯺ ﯻ ﯼﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
	"P049": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦﭧ ﭨ ﭩ ﭪﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫﮬ ﮭ ﮮ \r ﮯﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷﯸ ﯹ ﯺ \r ﯻ ﯼ ﯽ ﯾ ﯿ ﰀﰁ ﰂ ﰃ ﰄ ﰅ ﰆﰇ \r ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ",
	"P050": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ \r ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴ ﭵﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ \r ﮭ ﮮ ﮯ ﮰ ﮱﯓ ﯔ ﯕ ﯖ ﯗ ﯘﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ \r ﯳ ﯴ ﯵ ﯶﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ \r ﯿ ﰀ ﰁ ﰂ ﰃﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
	"P051": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨﭩ ﭪ ﭫ ﭬ ﭭ ﭮﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺﭻ ﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅﮆ ﮇ ﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯﮰ ﮱ ﯓ \r ﯔ ﯕﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲﯳ ﯴ ﯵ ﯶ ﯷ",
	"P052": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ \r ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣﮤ ﮥ ﮦ ﮧ ﮨﮩ ﮪ ﮫ ﮬ \r ﮭ ﮮﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ \r ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ",
	"P053": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘﮙ ﮚ ﮛﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ \r ﯱﯲ ﯳ ﯴ ﯵﯶ ﯷ ﯸ ﯹ ﯺ ﯻ \r ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄﰅ ﰆ ﰇ ﰈ \r ﰉ ﰊ ﰋ ﰌﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ",
	"P054": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤﭥ ﭦ \r ﭧ ﭨﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ \r ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ \r ﯳ ﯴ ﯵ ﯶ ﯷ ﯸﯹ ﯺ ﯻ ﯼ \r ﯽ ﯾ ﯿ ﰀ ﰁﰂ ﰃ ﰄ ﰅ ﰆ ﰇﰈ \r ﰉ ﰊ ﰋ ﰌ ﰍﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ",
	"P055": "ﭑ ﭒ ﭓ ﭔﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ \r ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
	"P056": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲ ﯳ ﯴ ﯵﯶ ﯷ ﯸ ﯹ \r ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
	"P057": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝﭞ ﭟ ﭠ \r ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫ ﮬﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ \r ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
	"P058": "ﭑ ﭒ ﭓ ﭔ ﭕﭖ ﭗ ﭘ ﭙ ﭚ ﭛﭜ ﭝ ﭞ ﭟ \r ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ \r ﭾ ﭿ ﮀ ﮁ ﮂﮃ ﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩﮪ ﮫ ﮬ ﮭ \r ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪﯫ ﯬ ﯭ \r ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ \r ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ \r ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ",
	"P059": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ \r ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒ ﮓ ﮔﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ \r ﮮ ﮯ ﮰ ﮱﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ \r ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ \r ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ \r ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ",
	"P060": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ \r ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ \r ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕﯖ \r ﯗ ﯘﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
	"P061": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ \r ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ",
	"P062": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋﮌ ﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥﮦ ﮧ ﮨ ﮩ ﮪﮫ ﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹﯺ ﯻ ﯼ \r ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ \r ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ",
	"P063": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ \r ﯷ ﯸ ﯹ ﯺﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
	"P064": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩﭪ ﭫ ﭬ \r ﭭ ﭮ ﭯ ﭰ ﭱﭲ ﭳ ﭴ \r ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰ ﯱ ﯲﯳ ﯴ ﯵ ﯶ ﯷ",
	"P065": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜﭝ ﭞ ﭟ ﭠﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕﮖ ﮗ ﮘ ﮙ ﮚﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓﯔ ﯕ ﯖ ﯗﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯﯰ \r ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ \r ﯻ ﯼ ﯽ ﯾﯿ ﰀ ﰁ ﰂ ﰃ",
	"P066": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯﯰ ﯱ ﯲ \r ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ \r ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
	"P067": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ \r ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
	"P068": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ \r ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ \r ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ \r ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ \r ﯻ ﯼ ﯽ ﯾ ﯿﰀ ﰁ ﰂ ﰃ ﰄ",
	"P069": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ \r ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ \r ﭞ ﭟ ﭠﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳﭴ ﭵ ﭶﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙﮚ ﮛ ﮜ ﮝ ﮞﮟ \r ﮠ ﮡ ﮢﮣ ﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠﯡ ﯢ ﯣ ﯤ ﯥ ﯦ",
	"P070": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼﭽ \r ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱﯓ ﯔ ﯕ ﯖ ﯗﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺﯻ ﯼ ﯽ ﯾﯿ \r ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ \r ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ",
	"P071": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ \r ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ \r ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅﰆ \r ﰇ ﰈ ﰉ ﰊ ﰋﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ",
	"P072": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧﭨ ﭩ ﭪ ﭫ ﭬ ﭭﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ \r ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ \r ﯬ ﯭﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ \r ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ",
	"P073": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝﮞ ﮟ ﮠ ﮡ ﮢ ﮣﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥﯦ ﯧ ﯨ \r ﯩﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ \r ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ \r ﯽﯾ ﯿ ﰀ ﰁ ﰂﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉﰊ \r ﰋ ﰌ ﰍ ﰎﰏ ﰐ ﰑ ﰒ ﰓ ﰔ",
	"P074": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ \r ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪﯫ \r ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
	"P075": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ \r ﭢﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ \r ﯳ ﯴ ﯵ ﯶ ﯷ ﯸﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
	"P076": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝﭞ ﭟ ﭠ ﭡﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ \r ﭵ ﭶ ﭷ ﭸ ﭹﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝﯞ ﯟ ﯠ ﯡ ﯢ ﯣﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ \r ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
	"P077": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲﭳ \r ﭴ ﭵ ﭶ ﭷﭸ ﭹ ﭺ ﭻ ﭼ ﭽﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸﯹ ﯺ ﯻ \r ﯼ ﯽﯾ ﯿ ﰀ ﰁ ﰂ ﰃﰄ ﰅ \r ﰆ ﰇ ﰈ ﰉ ﰊﰋ ﰌ ﰍ ﰎ ﰏ",
	"P078": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖﮗ ﮘ ﮙ ﮚ ﮛﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩﯪ ﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰ ﯱﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ \r ﯺﯻ ﯼ ﯽ ﯾﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ",
	"P079": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫﮬ ﮭ ﮮ ﮯﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ",
	"P080": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ \r ﭗ ﭘ ﭙﭚ ﭛ ﭜ ﭝ ﭞ \r ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ \r ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠﯡ ﯢ ﯣﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
	"P081": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ \r ﭘ ﭙ ﭚ ﭛ ﭜ ﭝﭞ ﭟ \r ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ",
	"P082": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘﭙ \r ﭚ ﭛ ﭜﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨﭩ ﭪ ﭫ ﭬ \r ﭭ ﭮ ﭯ ﭰﭱ ﭲ ﭳ ﭴ \r ﭵ ﭶ ﭷ ﭸ ﭹ ﭺﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑﮒ ﮓ ﮔ ﮕﮖ ﮗ ﮘ \r ﮙﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ \r ﮦﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚﯛ ﯜ ﯝ ﯞ ﯟﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ \r ﯬ ﯭ ﯮ ﯯﯰ ﯱ ﯲ ﯳ ﯴ",
	"P083": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷﭸ ﭹ ﭺ ﭻﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧﮨ ﮩ \r ﮪ ﮫ ﮬﮭ ﮮ ﮯ ﮰ ﮱﯓ \r ﯔ ﯕ ﯖ ﯗﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦﯧ ﯨ ﯩ ﯪ ﯫ \r ﯬﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
	"P084": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞﭟ ﭠ \r ﭡ ﭢ ﭣ ﭤ ﭥ ﭦﭧ ﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯﮰ ﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥﯦ ﯧ ﯨ ﯩ ﯪ ﯫ",
	"P085": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ \r ﭘ ﭙ ﭚ ﭛﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ \r ﭭ ﭮ ﭯﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ \r ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ",
	"P086": "ﭑ ﭒ ﭓﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬ ﭭ ﭮﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮﯯ \r ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ \r ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ \r ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
	"P087": "ﭑ ﭒ ﭓ ﭔﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ \r ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱﭲ ﭳ ﭴ \r ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ \r ﮓ ﮔ ﮕ ﮖ ﮗ ﮘﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬﮭ \r ﮮ ﮯ ﮰ ﮱﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧﯨ ﯩ ﯪ ﯫ ﯬ ﯭﯮ ﯯ ﯰ ﯱ ﯲ \r ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ \r ﯽ ﯾﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ \r ﰊ ﰋ ﰌ ﰍﰎ ﰏ ﰐ ﰑ ﰒ ﰓ",
	"P088": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ \r ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ \r ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩﮪ ﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
	"P089": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐﮑ ﮒ \r ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰﯱ ﯲ ﯳ ﯴ \r ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
	"P090": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭﯮ ﯯ ﯰ ﯱ ﯲ \r ﯳ ﯴ ﯵﯶ ﯷ ﯸ ﯹ ﯺ ﯻﯼ ﯽ ﯾ ﯿ ﰀ ﰁ \r ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊﰋ ﰌ ﰍ ﰎ \r ﰏ ﰐ ﰑﰒ ﰓ ﰔ ﰕﰖ ﰗ ﰘ ﰙ ﰚ",
	"P091": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪﭫ ﭬ ﭭ \r ﭮ ﭯﭰ ﭱ ﭲ ﭳ ﭴ ﭵﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓﯔ ﯕ ﯖﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ \r ﯬ ﯭﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶﯷ \r ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ \r ﰃ ﰄ ﰅ ﰆﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ",
	"P092": "ﭑ ﭒ ﭓ ﭔ ﭕﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝﭞ \r ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴ ﭵﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰ ﯱ ﯲ ﯳ ﯴﯵ ﯶ ﯷ ﯸ ﯹ ﯺ \r ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ \r ﰁﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
	"P093": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ \r ﭾ ﭿ ﮀ ﮁ ﮂﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ",
	"P094": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧﭨ ﭩ ﭪ ﭫ ﭬﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈﮉ ﮊ ﮋ ﮌ ﮍ ﮎﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗﮘ ﮙ ﮚ \r ﮛﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ \r ﮭ ﮮ ﮯ ﮰ ﮱ ﯓﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ \r ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ \r ﰊ ﰋ ﰌ ﰍﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ",
	"P095": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ \r ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈﮉ \r ﮊ ﮋﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜﮝ ﮞ ﮟ ﮠ ﮡﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ \r ﮭ ﮮ ﮯﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
	"P096": "ﭑ ﭒﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬﯭ ﯮ ﯯ ﯰ \r ﯱﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ \r ﯹ ﯺ ﯻ ﯼﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ",
	"P097": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ \r ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ",
	"P098": "ﭑ ﭒ ﭓ ﭔ ﭕ \r ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝﭞ ﭟ \r ﭠ ﭡﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮﭯ ﭰ ﭱ ﭲ ﭳ ﭴ \r ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ \r ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ \r ﯱﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ",
	"P099": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟﭠ ﭡ ﭢﭣ ﭤ \r ﭥ ﭦﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ \r ﯽ ﯾ ﯿ ﰀﰁ ﰂ ﰃ ﰄ ﰅ ﰆ",
	"P100": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨﭩ ﭪ ﭫ ﭬ ﭭ ﭮﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ \r ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻﯼ ﯽ ﯾ ﯿﰀ \r ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
	"P101": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩﯪ ﯫ ﯬ ﯭ \r ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
	"P102": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛﭜ ﭝ \r ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨﯩ ﯪ ﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ \r ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
	"P103": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ \r ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ \r ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ \r ﯻ ﯼ ﯽﯾ ﯿ ﰀﰁ ﰂ ﰃ \r ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ",
	"P104": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧ ﭨﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔﮕ ﮖ ﮗﮘ \r ﮙ ﮚﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱﯲ ﯳ ﯴ \r ﯵ ﯶ ﯷ ﯸ ﯹ ﯺﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
	"P105": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪﭫ ﭬ ﭭ \r ﭮﭯ ﭰ ﭱ ﭲﭳ ﭴ ﭵ ﭶﭷ ﭸ ﭹ ﭺ \r ﭻﭼ ﭽ ﭾ ﭿ ﮀ ﮁﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫ ﮬﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ \r ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ \r ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ \r ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ",
	"P106": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳﭴ \r ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎﮏ ﮐ ﮑ ﮒ \r ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛﯜ ﯝ ﯞ ﯟﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫﯬ ﯭ ﯮ ﯯ ﯰﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶﯷ ﯸ ﯹﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
	"P107": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ \r ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬﭭ ﭮ ﭯﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗﮘ ﮙ ﮚ ﮛ ﮜﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯﮰ ﮱ ﯓﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧﯨ ﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺ ﯻﯼ ﯽ ﯾ \r ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ",
	"P108": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ \r ﭟ ﭠ ﭡﭢ ﭣ ﭤ ﭥ ﭦﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝﮞ ﮟ ﮠﮡ ﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ \r ﮮ ﮯﮰ ﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘﯙ ﯚ ﯛ ﯜ ﯝﯞ ﯟ ﯠﯡ ﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ \r ﯬ ﯭﯮ ﯯ ﯰ ﯱ ﯲ ﯳ",
	"P109": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ \r ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ \r ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩﭪ ﭫ ﭬﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾﭿ ﮀ ﮁ \r ﮂ ﮃﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫﮬ \r ﮭ ﮮ ﮯ ﮰﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡﯢ \r ﯣ ﯤ ﯥﯦ ﯧ ﯨ ﯩ ﯪ ﯫ",
	"P110": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ \r ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ \r ﭠ ﭡ ﭢ ﭣﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ \r ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜﯝ ﯞ ﯟ ﯠﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ",
	"P111": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗﭘ ﭙ \r ﭚ ﭛ ﭜﭝ ﭞ ﭟ ﭠ ﭡ ﭢﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇﮈ ﮉ ﮊ ﮋ ﮌﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ \r ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ \r ﯺ ﯻﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ",
	"P112": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵﭶ ﭷ ﭸﭹ \r ﭺ ﭻ ﭼﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩﮪ ﮫ ﮬ ﮭ \r ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛﯜ ﯝ ﯞ ﯟ ﯠ ﯡ \r ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ \r ﯾ ﯿ ﰀ ﰁﰂ ﰃ ﰄ ﰅ ﰆ",
	"P113": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲﯳ ﯴ ﯵ ﯶ ﯷ",
	"P114": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ \r ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨﭩ ﭪ ﭫ ﭬ \r ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣﮤ ﮥ ﮦ \r ﮧﮨ ﮩ ﮪ ﮫ ﮬ \r ﮭ ﮮ ﮯﮰ ﮱ ﯓ ﯔ ﯕ ﯖﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠﯡ \r ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴﯵ ﯶ ﯷ \r ﯸ ﯹﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
	"P115": "ﭑ ﭒ ﭓ ﭔﭕ ﭖ ﭗ \r ﭘ ﭙ ﭚ ﭛ ﭜﭝ ﭞ ﭟ ﭠ ﭡ \r ﭢ ﭣﭤ ﭥ ﭦ ﭧ ﭨ ﭩﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡ ﮢﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
	"P116": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳﭴ ﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊﮋ ﮌ ﮍ ﮎ ﮏ ﮐﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘﮙ ﮚ ﮛ ﮜ ﮝ ﮞﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪﮫ ﮬ ﮭﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ \r ﯵ ﯶﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ \r ﯿ ﰀﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
	"P117": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙﭚ ﭛ \r ﭜ ﭝﭞ ﭟ ﭠ ﭡ ﭢ ﭣﭤ ﭥ ﭦ ﭧ ﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒﮓ \r ﮔ ﮕﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ \r ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ \r ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ \r ﰌ ﰍ ﰎ ﰏ ﰐﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ",
	"P118": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ \r ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧﯨ ﯩ ﯪ ﯫ \r ﯬ ﯭﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴﯵ ﯶ ﯷ \r ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿﰀ ﰁ ﰂ ﰃ \r ﰄ ﰅ ﰆ ﰇﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎﰏ \r ﰐ ﰑ ﰒ ﰓﰔ ﰕ ﰖ ﰗ ﰘ ﰙ",
	"P119": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ \r ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭﭮ ﭯ ﭰ ﭱﭲ ﭳ ﭴ \r ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈﮉ ﮊ ﮋ \r ﮌ ﮍﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯﮰ ﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ \r ﯱ ﯲ ﯳ ﯴﯵ ﯶ ﯷ ﯸ ﯹ \r ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
	"P120": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ \r ﭭ ﭮ ﭯﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞﯟ ﯠ ﯡ ﯢﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ \r ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ \r ﯵ ﯶ ﯷ ﯸ ﯹﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
	"P121": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ",
	"P122": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳﯴ ﯵ ﯶ ﯷ ﯸ ﯹﯺ ﯻ \r ﯼﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ",
	"P123": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬ ﭭ ﭮ ﭯ ﭰ ﭱﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ \r ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿﰀ ﰁ ﰂ ﰃ \r ﰄﰅ ﰆ ﰇ ﰈ ﰉ ﰊﰋ ﰌ ﰍ ﰎ ﰏ ﰐ",
	"P124": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾﯿ ﰀ \r ﰁ ﰂ ﰃ ﰄ ﰅ ﰆﰇ ﰈ ﰉ ﰊ ﰋ",
	"P125": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬﮭ \r ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ \r ﰀﰁ ﰂ ﰃ ﰄﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ",
	"P126": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘﭙ ﭚ ﭛ ﭜ \r ﭝﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋﮌ ﮍ ﮎ ﮏ ﮐﮑ ﮒ ﮓ \r ﮔ ﮕﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ \r ﯢ ﯣ ﯤ ﯥ ﯦﯧ ﯨ ﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
	"P127": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖﮗ ﮘ ﮙ ﮚ ﮛ ﮜﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ \r ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ \r ﰀ ﰁ ﰂﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ \r ﰊ ﰋ ﰌﰍ ﰎ ﰏ ﰐ ﰑ ﰒﰓ ﰔ ﰕ ﰖ ﰗ \r ﰘ ﰙ ﰚ ﰛ ﰜ ﰝﰞ ﰟ ﰠ ﰡ ﰢ ﰣ ﰤ",
	"P128": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧ ﭨﭩ ﭪ ﭫ ﭬﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ",
	"P129": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ \r ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹﭺ ﭻ ﭼﭽ \r ﭾ ﭿ ﮀ ﮁﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ \r ﯳ ﯴ ﯵ ﯶ ﯷﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ \r ﰀ ﰁ ﰂ ﰃ ﰄ ﰅﰆ ﰇ ﰈ ﰉ ﰊ",
	"P130": "ﭑ ﭒ ﭓ ﭔ ﭕﭖ ﭗ ﭘﭙ ﭚ ﭛ ﭜﭝ ﭞ ﭟ ﭠ \r ﭡ ﭢ ﭣ ﭤ ﭥﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬ ﭭﭮ ﭯ ﭰ ﭱﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ \r ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋﰌ ﰍ \r ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ \r ﰚ ﰛ ﰜ ﰝ ﰞ ﰟ ﰠ ﰡ ﰢ ﰣ ﰤ",
	"P131": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ \r ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲﭳ ﭴ ﭵ ﭶ \r ﭷﭸ ﭹ ﭺ ﭻﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦﮧ ﮨ ﮩ ﮪ ﮫ ﮬﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮﯯ \r ﯰ ﯱ ﯲ ﯳﯴ ﯵ ﯶ ﯷ ﯸ ﯹ \r ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ \r ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌﰍ ﰎ ﰏ \r ﰐ ﰑ ﰒ ﰓﰔ ﰕ ﰖ ﰗ ﰘ ﰙ",
	"P132": "ﭑ ﭒ ﭓ ﭔ ﭕﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤﭥ ﭦ ﭧ ﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅﮆ ﮇ ﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ \r ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ \r ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ \r ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ",
	"P133": "ﭑ ﭒ ﭓ ﭔ ﭕﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬﮭ \r ﮮ ﮯ ﮰ ﮱ ﯓ ﯔﯕ ﯖ ﯗ ﯘ ﯙ ﯚﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ \r ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ \r ﯺﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ \r ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ",
	"P134": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩﭪ ﭫ \r ﭬ ﭭ ﭮ ﭯﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐﮑ ﮒ ﮓ ﮔ \r ﮕﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬﮭ ﮮ ﮯ ﮰ ﮱﯓ ﯔ ﯕﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲﯳ ﯴ ﯵ ﯶ \r ﯷ ﯸﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ \r ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ",
	"P135": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ \r ﯱ ﯲﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ \r ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃﰄ ﰅ ﰆ \r ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ",
	"P136": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ \r ﭡ ﭢ ﭣ ﭤ ﭥ ﭦﭧ ﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ \r ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩﯪ ﯫ ﯬ ﯭ \r ﯮﯯ ﯰ ﯱﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸﯹ \r ﯺ ﯻ ﯼﯽ ﯾ ﯿ ﰀ ﰁ",
	"P137": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬ ﭭ ﭮ ﭯ ﭰ ﭱﭲ ﭳ ﭴ ﭵﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧﯨ ﯩ ﯪ ﯫ ﯬ ﯭﯮ ﯯ \r ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ \r ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ \r ﰀﰁ ﰂ ﰃ ﰄ ﰅﰆ ﰇ ﰈ ﰉ ﰊ",
	"P138": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ \r ﭢﭣ ﭤ ﭥ ﭦ ﭧﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱﭲ ﭳ ﭴﭵ ﭶ \r ﭷ ﭸ ﭹﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂﮃ ﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋﮌ ﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯﯰ ﯱ ﯲﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
	"P139": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞﭟ \r ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪﭫ \r ﭬ ﭭ ﭮ ﭯ ﭰﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸﭹ ﭺ ﭻﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏﮐ ﮑ ﮒ ﮓ ﮔ ﮕﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ \r ﮮ ﮯ ﮰ ﮱﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟﯠ ﯡ \r ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ \r ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼﯽ \r ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆﰇ \r ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ",
	"P140": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟﭠ ﭡ ﭢﭣ ﭤ ﭥ ﭦ ﭧ ﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝﯞ ﯟ ﯠ ﯡ \r ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪﯫ \r ﯬ ﯭ ﯮ ﯯ ﯰ ﯱﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺﯻ ﯼ ﯽ ﯾ ﯿ \r ﰀ ﰁ ﰂ ﰃﰄ ﰅ ﰆ ﰇﰈ ﰉ ﰊ ﰋ ﰌ ﰍ",
	"P141": "ﭑ ﭒ ﭓﭔ ﭕ ﭖ ﭗ ﭘﭙ ﭚ ﭛ ﭜ \r ﭝﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴﭵ ﭶ ﭷ ﭸﭹ ﭺ ﭻ \r ﭼﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑﮒ ﮓ ﮔ ﮕ ﮖﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠﮡ ﮢ ﮣ ﮤ \r ﮥﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰﯱ ﯲ ﯳ ﯴ ﯵ ﯶﯷ ﯸ ﯹ ﯺ ﯻ \r ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ \r ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ",
	"P142": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷﭸ ﭹ ﭺ ﭻ ﭼ ﭽﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ \r ﮮﮯ ﮰ ﮱ ﯓﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲ ﯳ ﯴﯵ ﯶ ﯷ ﯸ ﯹ \r ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
	"P143": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵﯶ ﯷ ﯸ ﯹ \r ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
	"P144": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ \r ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦﯧ ﯨ ﯩ ﯪ ﯫﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ \r ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
	"P145": "ﭑ ﭒ ﭓ ﭔﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫﮬ \r ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣﯤ ﯥ ﯦ ﯧ ﯨ",
	"P146": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ \r ﭢ ﭣ ﭤ ﭥ ﭦﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾﭿ ﮀ ﮁﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ \r ﮭﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘﯙ ﯚ ﯛﯜ ﯝ ﯞ ﯟ ﯠ ﯡ \r ﯢ ﯣ ﯤ ﯥﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
	"P147": "ﭑ ﭒﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬ ﭭ ﭮ ﭯ ﭰ ﭱﭲ ﭳ ﭴ \r ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼﭽ \r ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩﯪ ﯫ ﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ \r ﯹ ﯺﯻ ﯼ ﯽ ﯾﯿ ﰀ ﰁ ﰂ",
	"P148": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ \r ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘﯙ ﯚ ﯛ ﯜ \r ﯝﯞ ﯟ ﯠﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦﯧ ﯨ ﯩ ﯪﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰ ﯱ ﯲ ﯳﯴ ﯵ ﯶ ﯷ ﯸ \r ﯹ ﯺ ﯻ ﯼﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ",
	"P149": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛﭜ \r ﭝ ﭞ ﭟ ﭠﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮﭯ ﭰ \r ﭱ ﭲﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆﮇ ﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ \r ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳﯴ ﯵ ﯶ \r ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
	"P150": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶﯷ ﯸ ﯹ ﯺ ﯻ ﯼﯽ ﯾ ﯿ ﰀ ﰁ \r ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ \r ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ \r ﰓ ﰔ ﰕﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ ﰞ",
	"P151": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖ ﯗﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ",
	"P152": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ \r ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ \r ﰀ ﰁ ﰂ ﰃ ﰄﰅ ﰆ ﰇ ﰈ ﰉ \r ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ",
	"P153": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼﭽ ﭾ ﭿ ﮀ ﮁﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ \r ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨﯩ ﯪ ﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰ ﯱ ﯲﯳ ﯴ ﯵ ﯶ ﯷ ﯸ \r ﯹ ﯺ ﯻ ﯼ ﯽﯾ ﯿ ﰀ ﰁ \r ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
	"P154": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ \r ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ \r ﯷﯸ ﯹ ﯺ ﯻ ﯼ ﯽﯾ ﯿ ﰀ ﰁ \r ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋﰌ \r ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ",
	"P155": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝﭞ ﭟ ﭠ ﭡ ﭢ ﭣﭤ ﭥ ﭦ ﭧ ﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫﮬ \r ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺﯻ ﯼ ﯽ ﯾ ﯿ ﰀﰁ \r ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
	"P156": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢﭣ ﭤ ﭥﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮﯯ ﯰ ﯱ ﯲ ﯳ ﯴ \r ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ \r ﯼ ﯽ ﯾﯿ ﰀ ﰁ ﰂ ﰃ \r ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ",
	"P157": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜﮝ ﮞ ﮟ ﮠ \r ﮡﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫﯬ ﯭ ﯮ ﯯ ﯰ \r ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ \r ﯼﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ",
	"P158": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨﯩ ﯪ ﯫ \r ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ \r ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ",
	"P159": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ \r ﭭ ﭮ ﭯﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑﮒ \r ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩﯪ ﯫ ﯬ ﯭ ﯮ ﯯﯰ ﯱ ﯲ \r ﯳ ﯴ ﯵﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ",
	"P160": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ \r ﭠ ﭡﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
	"P161": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ \r ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ \r ﭪﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅﮆ ﮇ ﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ \r ﮓﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧﯨ ﯩ ﯪ ﯫ ﯬ",
	"P162": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂﮃ ﮄ ﮅ ﮆ ﮇ ﮈﮉ ﮊ ﮋ ﮌﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ \r ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ \r ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ",
	"P163": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ \r ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺﭻ ﭼ ﭽ \r ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ \r ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
	"P164": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ \r ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ \r ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ",
	"P165": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ \r ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
	"P166": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐﮑ ﮒ \r ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
	"P167": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇﮈ ﮉ \r ﮊ ﮋ ﮌﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚﯛ ﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱﯲ ﯳ ﯴ \r ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ",
	"P168": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ \r ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢﮣ ﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ \r ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
	"P169": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜﭝ ﭞ ﭟ ﭠﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬﯭ ﯮ ﯯ ﯰ \r ﯱ ﯲﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ \r ﯽ ﯾﯿ ﰀ ﰁ ﰂ ﰃ ﰄﰅ ﰆ ﰇ ﰈ ﰉ",
	"P170": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣﭤ ﭥ \r ﭦ ﭧ ﭨﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ \r ﮑﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ",
	"P171": "ﭑ ﭒ ﭓ ﭔ ﭕﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠﭡ \r ﭢ ﭣ ﭤ ﭥ ﭦﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴﭵ ﭶ ﭷ ﭸ ﭹ ﭺﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ \r ﮓ ﮔﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟﯠ \r ﯡ ﯢﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ",
	"P172": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑﮒ ﮓ ﮔ ﮕ ﮖﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯﯰ ﯱ ﯲ \r ﯳ ﯴ ﯵﯶ ﯷ ﯸ ﯹ ﯺ ﯻ \r ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
	"P173": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳﭴ ﭵ ﭶﭷ ﭸﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎﮏ ﮐ ﮑ ﮒ \r ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ \r ﯹ ﯺﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
	"P174": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧﭨ ﭩ ﭪ ﭫ ﭬ ﭭﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝﮞ ﮟ ﮠ ﮡ ﮢﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳﯴ ﯵ ﯶ ﯷ ﯸ ﯹﯺ ﯻ ﯼ ﯽ ﯾ ﯿﰀ ﰁ \r ﰂ ﰃ ﰄﰅ ﰆ ﰇ ﰈ ﰉﰊ ﰋ ﰌ ﰍ \r ﰎﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ",
	"P175": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛﭜ ﭝ ﭞ \r ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦﭧ ﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻﭼ ﭽ \r ﭾ ﭿ ﮀ ﮁ ﮂ ﮃﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷﯸ ﯹ ﯺ ﯻ ﯼ ﯽﯾ ﯿ ﰀ ﰁ \r ﰂ ﰃﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ",
	"P176": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ \r ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽﯾ ﯿ",
	"P177": "ﭑ ﭒ ﭓﭔ ﭕ ﭖ ﭗ ﭘﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ \r ﭾ ﭿ ﮀ ﮁ ﮂ ﮃﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ",
	"P178": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ \r ﭢ ﭣ ﭤﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ \r ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶﯷ ﯸ ﯹ ﯺ",
	"P179": "ﭑ ﭒ ﭓ ﭔ ﭕﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝﭞ ﭟ ﭠ ﭡ ﭢ ﭣﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ \r ﯷ ﯸﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
	"P180": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ \r ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙﮚ ﮛ ﮜ \r ﮝﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ",
	"P181": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬﯭ ﯮ ﯯ ﯰ ﯱ ﯲ",
	"P182": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ \r ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾﭿ ﮀ ﮁ ﮂ ﮃ ﮄﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪ ﮫ ﮬﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
	"P183": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘﭙ \r ﭚﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂﮃ ﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ \r ﮓ ﮔ ﮕﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫﯬ ﯭ ﯮ ﯯﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ",
	"P184": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧﭨ ﭩ ﭪ ﭫﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ \r ﯾ ﯿ ﰀ ﰁ ﰂ ﰃﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
	"P185": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ \r ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ \r ﯿ ﰀ ﰁﰂ ﰃ ﰄﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
	"P186": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯﮰ ﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶ ﯷﯸ ﯹ ﯺ \r ﯻ ﯼ ﯽ ﯾ ﯿ ﰀﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ",
	"P187": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸﭹ \r ﭺﭻ ﭼ ﭽ ﭾ ﭿ ﮀﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈﮉ ﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ \r ﯮ ﯯ ﯰ ﯱ ﯲﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
	"P188": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ \r ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞﭟ ﭠ \r ﭡ ﭢ ﭣ ﭤﭥ ﭦ ﭧ ﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ \r ﯢ ﯣ ﯤ ﯥ ﯦ ﯧﯨ \r ﯩﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ",
	"P189": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ \r ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ \r ﭞ ﭟﭠ ﭡ ﭢ ﭣ ﭤ ﭥﭦ ﭧ ﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ \r ﭾﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢﯣ ﯤ ﯥ ﯦ ﯧﯨ ﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺ ﯻﯼ ﯽ ﯾ ﯿ ﰀ",
	"P190": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲﭳ \r ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣﮤ ﮥ ﮦﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧﯨ ﯩ ﯪ ﯫ ﯬ",
	"P191": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫﭬ \r ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤﮥ ﮦ ﮧ ﮨﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮ ﮯﮰ ﮱ \r ﯓﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧﯨ \r ﯩ ﯪ ﯫ ﯬﯭ ﯮ ﯯ ﯰ ﯱ",
	"P192": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖﯗ ﯘ ﯙ ﯚﯛ ﯜ ﯝ ﯞ \r ﯟﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ",
	"P193": "ﭑ ﭒ ﭓ ﭔ ﭕﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧﭨ ﭩ ﭪ ﭫ ﭬﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂﮃ ﮄ ﮅ ﮆ ﮇ ﮈﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ \r ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪﯫ \r ﯬ ﯭ ﯮ ﯯﯰ ﯱ ﯲ ﯳ ﯴ",
	"P194": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ \r ﭗ ﭘ ﭙﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ \r ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ \r ﮓﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧﯨ ﯩ ﯪ ﯫ ﯬ",
	"P195": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ \r ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨﭩ ﭪ ﭫ ﭬ \r ﭭﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ \r ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
	"P196": "ﭑ ﭒ ﭓ ﭔ ﭕﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ \r ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰﮱ \r ﯓ ﯔ ﯕﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠ ﯡﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
	"P197": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ \r ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ \r ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪﭫ \r ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨﮩ ﮪ ﮫ ﮬ \r ﮭ ﮮ ﮯ ﮰﮱ ﯓ ﯔ ﯕﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤﯥ ﯦ ﯧﯨ ﯩ ﯪﯫ ﯬ ﯭ ﯮ ﯯ",
	"P198": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ \r ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂﮃ ﮄ \r ﮅ ﮆﮇ ﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢﮣ ﮤ ﮥ ﮦﮧ ﮨ ﮩ ﮪ ﮫ ﮬ \r ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝﯞ \r ﯟ ﯠ ﯡ ﯢﯣ ﯤ ﯥ ﯦ ﯧ ﯨ",
	"P199": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗﭘ \r ﭙ ﭚﭛ ﭜ ﭝ ﭞ ﭟ ﭠ \r ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷﭸ ﭹ ﭺ ﭻ ﭼ ﭽﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳ ﯴﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ",
	"P200": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟﭠ ﭡ ﭢ ﭣ ﭤ ﭥﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧﯨ ﯩ ﯪ ﯫ ﯬ ﯭ \r ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ \r ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ \r ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ",
	"P201": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ \r ﭢ ﭣ ﭤﭥ ﭦ ﭧ ﭨﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷﭸ ﭹ ﭺ ﭻ ﭼ ﭽ \r ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧﮨ ﮩ ﮪ ﮫ ﮬ \r ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ",
	"P202": "ﭑ ﭒ ﭓ ﭔ ﭕﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹﭺ ﭻ \r ﭼﭽ ﭾ ﭿﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔﯕ \r ﯖ ﯗ ﯘﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬﯭ ﯮ ﯯ ﯰ \r ﯱﯲ ﯳ ﯴ ﯵ ﯶﯷ ﯸ ﯹ ﯺ ﯻ ﯼ",
	"P203": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ \r ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ \r ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰﭱ ﭲ ﭳ ﭴﭵ ﭶ ﭷ ﭸ ﭹ ﭺﭻ \r ﭼ ﭽﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢﮣ \r ﮤ ﮥ ﮦ ﮧﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥﯦ ﯧ ﯨ ﯩ ﯪ ﯫ \r ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹﯺ ﯻ ﯼ ﯽ ﯾ",
	"P204": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ \r ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟﭠ \r ﭡ ﭢ ﭣ ﭤ ﭥﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻﭼ ﭽ ﭾ ﭿ ﮀ ﮁﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮ ﮯﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ \r ﯯﯰ ﯱ ﯲ ﯳ ﯴ ﯵﯶ ﯷ \r ﯸ ﯹ ﯺ ﯻﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
	"P205": "ﭑ ﭒ ﭓ ﭔ \r ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞﭟ \r ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩﮪ ﮫ ﮬﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ \r ﯬ ﯭ ﯮ ﯯﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
	"P206": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ \r ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
	"P207": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ \r ﭭﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ \r ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤﯥ ﯦ ﯧﯨ ﯩ ﯪ ﯫ ﯬ ﯭ",
	"P208": "ﭑﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁﮂ ﮃ ﮄﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌﮍ ﮎ ﮏ ﮐ ﮑﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘﮙ ﮚ ﮛ ﮜﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪﯫ ﯬ ﯭ \r ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ \r ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
	"P209": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒ ﮓﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ",
	"P210": "ﭑ ﭒ ﭓ ﭔ ﭕﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲﭳ ﭴ \r ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ \r ﮮ ﮯﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ \r ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼﯽ ﯾ ﯿ \r ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ",
	"P211": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝﭞ ﭟ ﭠ ﭡ ﭢﭣ ﭤ ﭥ ﭦ ﭧ ﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥﮦ ﮧ ﮨ \r ﮩﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ \r ﯹﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ \r ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ",
	"P212": "ﭑ ﭒ ﭓ ﭔ ﭕﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜﭝ ﭞ ﭟ ﭠﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼﭽ \r ﭾ ﭿ ﮀﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏﮐ ﮑ \r ﮒﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯﯰ \r ﯱ ﯲﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻﯼ \r ﯽ ﯾ ﯿ ﰀ ﰁﰂ ﰃ ﰄ ﰅ ﰆ \r ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ",
	"P213": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙﭚ ﭛ ﭜ ﭝ \r ﭞ ﭟ ﭠﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬﭭ ﭮ ﭯ ﭰ ﭱﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ \r ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂﰃ ﰄ ﰅ \r ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎﰏ \r ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ \r ﰛ ﰜﰝ ﰞ ﰟ ﰠ ﰡ ﰢ ﰣ ﰤ ﰥ",
	"P214": "ﭑ ﭒ ﭓ ﭔﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯﮰ ﮱ ﯓ \r ﯔﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲﯳ ﯴ ﯵ ﯶ ﯷ \r ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ \r ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ \r ﰊ ﰋﰌ ﰍ ﰎ ﰏ ﰐ ﰑﰒ ﰓ ﰔ ﰕ ﰖ",
	"P215": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠﭡ ﭢ ﭣ ﭤﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰﭱ ﭲ ﭳ \r ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ \r ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ \r ﯻﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ \r ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ",
	"P216": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧﭨ ﭩ ﭪ ﭫ ﭬﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵﭶ ﭷ \r ﭸ ﭹ ﭺﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰﮱ \r ﯓﯔ ﯕ ﯖﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤﯥ ﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ \r ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
	"P217": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ \r ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ \r ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲﯳ ﯴ ﯵ ﯶ ﯷ \r ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ \r ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
	"P218": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪﭫ ﭬ ﭭ ﭮﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ \r ﯢ ﯣﯤ ﯥ ﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ \r ﯳ ﯴ ﯵ ﯶ ﯷﯸ ﯹ ﯺ ﯻ ﯼ \r ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ",
	"P219": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ \r ﭢ ﭣ ﭤ ﭥ ﭦﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ \r ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ \r ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
	"P220": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ \r ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ \r ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ \r ﰁ ﰂ ﰃ ﰄ ﰅﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ",
	"P221": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴﭵ ﭶ ﭷ ﭸ ﭹ ﭺﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ \r ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ \r ﯳ ﯴ ﯵ ﯶﯷ ﯸ ﯹ ﯺ ﯻ \r ﯼ ﯽ ﯾ ﯿ ﰀﰁ ﰂ ﰃ ﰄ ﰅ ﰆ",
	"P222": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ \r ﮮ ﮯ ﮰ ﮱ ﯓﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ \r ﯵ ﯶﯷ ﯸ ﯹ ﯺﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
	"P223": "ﭑ ﭒ ﭓﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦﮧ ﮨ ﮩ ﮪﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓﯔ ﯕ ﯖ ﯗ ﯘ ﯙﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫﯬ ﯭ ﯮ \r ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ \r ﯷﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ \r ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
	"P224": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞﭟ ﭠ ﭡ ﭢﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔﮕ ﮖ ﮗ ﮘﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ \r ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ",
	"P225": "ﭑ ﭒ ﭓ ﭔ ﭕﭖ ﭗ ﭘ ﭙ ﭚ ﭛﭜ ﭝ \r ﭞ ﭟ ﭠ ﭡﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋﮌ ﮍ ﮎ ﮏ ﮐ ﮑﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ \r ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ \r ﰉ ﰊ ﰋ ﰌ ﰍ ﰎﰏ ﰐ ﰑ ﰒ",
	"P226": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶﯷ ﯸ \r ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ \r ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ",
	"P227": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖﭗ ﭘ ﭙ ﭚ ﭛﭜ ﭝ ﭞ \r ﭟ ﭠ ﭡ ﭢ ﭣﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤﮥ ﮦﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ \r ﮮ ﮯﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬﯭ ﯮ ﯯ ﯰ \r ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ \r ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ \r ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ \r ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ",
	"P228": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱﭲ ﭳ \r ﭴ ﭵ ﭶ ﭷ ﭸ ﭹﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩﮪ ﮫ ﮬ \r ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝﯞ ﯟ ﯠ ﯡ ﯢ ﯣﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹﯺ ﯻ ﯼ ﯽ ﯾ \r ﯿ ﰀ ﰁ ﰂ ﰃ ﰄﰅ ﰆ ﰇ ﰈ ﰉ \r ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒﰓ ﰔ ﰕ \r ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ ﰞ ﰟ ﰠ ﰡ",
	"P229": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨﮩ ﮪ ﮫ ﮬ ﮭ ﮮﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛﯜ ﯝ ﯞﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ \r ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
	"P230": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ \r ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁﰂ ﰃ ﰄ ﰅ \r ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍﰎ ﰏ ﰐ \r ﰑ ﰒﰓ ﰔ ﰕ ﰖﰗ ﰘ ﰙ ﰚ ﰛ",
	"P231": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠﭡ \r ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶﭷ \r ﭸ ﭹ ﭺ ﭻﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧﯨ ﯩ ﯪ ﯫ \r ﯬ ﯭ ﯮ ﯯ ﯰﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷﯸ ﯹ ﯺ ﯻ ﯼﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
	"P232": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾﭿ ﮀ ﮁ ﮂﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ \r ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ \r ﯹ ﯺ ﯻ ﯼﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
	"P233": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆﮇ ﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ \r ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ \r ﯮ ﯯ ﯰ ﯱ ﯲ ﯳﯴ ﯵ ﯶ ﯷ ﯸ ﯹ \r ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ \r ﰅ ﰆ ﰇ ﰈ ﰉ ﰊﰋ ﰌ ﰍ ﰎ ﰏ",
	"P234": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗﭘ ﭙ ﭚ ﭛ ﭜ ﭝ \r ﭞ ﭟ ﭠﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵﭶ ﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯﮰ ﮱ ﯓ ﯔ ﯕﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ \r ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴﯵ ﯶ ﯷ \r ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ \r ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ",
	"P235": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠﭡ ﭢ ﭣﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ \r ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ",
	"P236": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ \r ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ \r ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ",
	"P237": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈﮉ ﮊ ﮋﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘﮙ ﮚ ﮛ ﮜ ﮝﮞ ﮟ ﮠﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩﯪ ﯫ ﯬ ﯭ \r ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ \r ﯷ ﯸ ﯹ ﯺﯻ ﯼ ﯽ ﯾ ﯿ",
	"P238": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜﭝ ﭞ ﭟ ﭠﭡ ﭢ ﭣ ﭤ ﭥﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ \r ﯯﯰ ﯱ ﯲﯳ ﯴ ﯵ ﯶ ﯷ \r ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ \r ﰂ ﰃﰄ ﰅ ﰆ ﰇﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ",
	"P239": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫﯬ ﯭ ﯮﯯ ﯰ ﯱ ﯲ \r ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ \r ﯼ ﯽ ﯾ ﯿﰀ ﰁ ﰂ ﰃ ﰄﰅ ﰆ ﰇ \r ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ",
	"P240": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆﮇ ﮈ ﮉ ﮊ ﮋﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢﮣ ﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ \r ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
	"P241": "ﭑ ﭒ ﭓﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ \r ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰ ﯱ ﯲ ﯳﯴ ﯵ ﯶ ﯷ ﯸ ﯹ \r ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ \r ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ",
	"P242": "ﭑ ﭒ ﭓ ﭔﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ \r ﭩﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ \r ﭵ ﭶ ﭷ ﭸﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆﮇ ﮈ \r ﮉ ﮊ ﮋﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ \r ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ \r ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ \r ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
	"P243": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛﭜ ﭝ ﭞ ﭟﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫﭬ ﭭ ﭮ \r ﭯ ﭰﭱ ﭲ ﭳ ﭴ ﭵﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯﮰ ﮱ ﯓ ﯔ \r ﯕﯖ ﯗ ﯘﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ \r ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄﰅ ﰆ \r ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ",
	"P244": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞﮟ ﮠ ﮡ ﮢﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮﮯ ﮰ ﮱ ﯓ ﯔﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭﯮ ﯯ ﯰ ﯱ ﯲﯳ ﯴ ﯵ ﯶ \r ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ \r ﰁ ﰂ ﰃﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
	"P245": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬﮭ \r ﮮ ﮯﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ \r ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ \r ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ",
	"P246": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌﮍ ﮎ ﮏ ﮐ ﮑ ﮒﮓ ﮔ ﮕ ﮖ \r ﮗﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓﯔ ﯕ ﯖ ﯗﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ \r ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
	"P247": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰﯱ ﯲ \r ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ \r ﯻ ﯼﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ \r ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ",
	"P248": "ﭑ ﭒ ﭓ ﭔ ﭕﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅﮆ ﮇ ﮈ ﮉ ﮊ ﮋﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱﯲ ﯳ ﯴ \r ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ \r ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ",
	"P249": "ﭑﭒ ﭓ ﭔ ﭕﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩﭪ ﭫ ﭬ ﭭ ﭮﭯ ﭰ ﭱ ﭲﭳ ﭴ \r ﭵ ﭶ ﭷﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑﮒ ﮓ ﮔ \r ﮕﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧﯨ ﯩ ﯪ ﯫ ﯬﯭ ﯮ ﯯ \r ﯰ ﯱﯲ ﯳ ﯴ ﯵﯶ ﯷ ﯸ ﯹ ﯺ",
	"P250": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ \r ﭘ ﭙﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬ ﭭ ﭮ ﭯ ﭰﭱ ﭲ ﭳ ﭴﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ \r ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ \r ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ \r ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ",
	"P251": "ﭑ ﭒ ﭓﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ \r ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫﯬ ﯭ ﯮ ﯯ ﯰﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸﯹ ﯺ ﯻ ﯼ ﯽ ﯾ \r ﯿ ﰀ ﰁ ﰂﰃ ﰄ ﰅ ﰆ ﰇ \r ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒﰓ \r ﰔ ﰕ ﰖ ﰗ ﰘ ﰙﰚ ﰛ ﰜ ﰝ",
	"P252": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜﭝ ﭞ ﭟ \r ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ \r ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ \r ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻﯼ ﯽ ﯾ ﯿ ﰀ \r ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ \r ﰋ ﰌ ﰍﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ",
	"P253": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ \r ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪﭫ \r ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅﮆ ﮇ ﮈ ﮉ ﮊﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ \r ﯷ ﯸ ﯹﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ \r ﰂﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ \r ﰐﰑ ﰒ ﰓ ﰔﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ",
	"P254": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖﭗ ﭘ ﭙ ﭚ ﭛﭜ \r ﭝ ﭞ ﭟﭠ ﭡ ﭢ ﭣ ﭤﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰﭱ ﭲ ﭳ ﭴ ﭵ ﭶﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿ ﮀﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ \r ﯳ ﯴﯵ ﯶ ﯷ ﯸ ﯹ ﯺﯻ ﯼ ﯽ \r ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇﰈ \r ﰉ ﰊ ﰋ ﰌ ﰍﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ",
	"P255": "ﭑ ﭒ ﭓ ﭔ ﭕﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ \r ﭢﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ",
	"P256": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ \r ﭡ ﭢ ﭣ ﭤﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑﮒ ﮓ ﮔ \r ﮕﮖ ﮗ ﮘ ﮙ ﮚﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
	"P257": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹﭺ \r ﭻ ﭼ ﭽ ﭾﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ \r ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷﯸ ﯹ ﯺ ﯻ ﯼ ﯽ",
	"P258": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺﭻ ﭼ ﭽ ﭾ ﭿ ﮀﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣﮤ ﮥ ﮦ ﮧ ﮨﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬﯭ ﯮ \r ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ \r ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
	"P259": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ \r ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ \r ﭵ ﭶ ﭷﭸ ﭹ ﭺ ﭻﭼ ﭽ \r ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩﯪ ﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰ ﯱﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ \r ﯹ ﯺ ﯻﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
	"P260": "ﭑ ﭒ ﭓ ﭔ ﭕﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ \r ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶﭷ \r ﭸ ﭹ ﭺ ﭻﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛﯜ ﯝ ﯞ ﯟ ﯠ ﯡ \r ﯢ ﯣ ﯤ ﯥ ﯦ ﯧﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ \r ﯼﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
	"P261": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ \r ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ \r ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦﮧ \r ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ \r ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
	"P262": "ﭑﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ",
	"P263": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ \r ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ \r ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ \r ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
	"P264": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ \r ﯳﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ \r ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ",
	"P265": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ \r ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ \r ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
	"P266": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬﮭ ﮮ \r ﮯ ﮰﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ \r ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ \r ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
	"P267": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ \r ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ \r ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮﭯ ﭰ ﭱ ﭲ ﭳ ﭴ \r ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋ ﮌﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩﮪ ﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ \r ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ",
	"P268": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬ ﭭ ﭮ ﭯ ﭰ ﭱﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞﮟ ﮠ \r ﮡ ﮢﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
	"P269": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝﭞ ﭟ ﭠ ﭡ \r ﭢ ﭣ ﭤ ﭥ ﭦ ﭧﭨ ﭩ ﭪ ﭫ ﭬ \r ﭭ ﭮ ﭯ ﭰ ﭱﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ \r ﮌﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ \r ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
	"P270": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎﮏ ﮐ ﮑﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘﮙ ﮚ ﮛ ﮜﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨﮩ ﮪ ﮫ \r ﮬ ﮭﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬﯭ ﯮ ﯯ ﯰ ﯱ ﯲﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ \r ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ",
	"P271": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈﮉ ﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦﮧ ﮨ ﮩ ﮪ ﮫ ﮬﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ \r ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ \r ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ \r ﯸ ﯹ ﯺ ﯻﯼ ﯽ ﯾ ﯿﰀ ﰁ ﰂ \r ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
	"P272": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ \r ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣﯤ ﯥ ﯦ ﯧ ﯨﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ \r ﯱ ﯲ ﯳ ﯴﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ \r ﯽ ﯾ ﯿﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ \r ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ",
	"P273": "ﭑ ﭒ ﭓﭔ ﭕﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖﮗ ﮘ ﮙ ﮚﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ \r ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ \r ﰇ ﰈ ﰉﰊ ﰋ ﰌ ﰍ ﰎ ﰏ",
	"P274": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚﭛ ﭜ ﭝ ﭞ \r ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ \r ﭾﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧﮨ ﮩ ﮪ ﮫ ﮬ ﮭ \r ﮮ ﮯ ﮰ ﮱ ﯓ ﯔﯕ ﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮﯯ ﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻﯼ ﯽ \r ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ \r ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ \r ﰏﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ",
	"P275": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀﮁ ﮂ ﮃﮄ ﮅ ﮆﮇ \r ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ \r ﯽ ﯾ ﯿ ﰀﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ",
	"P276": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ \r ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ",
	"P277": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧﭨ ﭩ ﭪ ﭫ ﭬ \r ﭭﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗﯘ ﯙ ﯚ \r ﯛ ﯜﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲ ﯳﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
	"P278": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹﭺ \r ﭻ ﭼ ﭽ ﭾﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩﯪ ﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ \r ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ",
	"P279": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ \r ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴ ﭵ ﭶ ﭷﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫﮬ \r ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
	"P280": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ \r ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ \r ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ \r ﯱ ﯲﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ",
	"P281": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬﮭ ﮮ ﮯ ﮰ ﮱﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳﯴ \r ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ \r ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ",
	"P282": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ \r ﭵ ﭶ ﭷ ﭸ ﭹﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ \r ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ \r ﮭ ﮮ ﮯ ﮰﮱ ﯓ ﯔ ﯕﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ",
	"P283": "ﭑ ﭒ ﭓ ﭔﭕ ﭖ ﭗ ﭘﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠﯡ ﯢ ﯣ ﯤ ﯥ ﯦﯧ ﯨ ﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ \r ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ \r ﰁ ﰂ ﰃ ﰄﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ",
	"P284": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ \r ﯻ ﯼ ﯽﯾ ﯿ ﰀ ﰁ ﰂ ﰃ",
	"P285": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾﭿ ﮀ ﮁ ﮂﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘﯙ ﯚ ﯛﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵﯶ \r ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ \r ﰁ ﰂ ﰃ ﰄ ﰅﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ \r ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ",
	"P286": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗﭘ ﭙ ﭚ ﭛ ﭜ ﭝ \r ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ \r ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ \r ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ \r ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ \r ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ",
	"P287": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝﭞ ﭟ ﭠ ﭡﭢ ﭣ ﭤ ﭥ ﭦ ﭧﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅﮆ ﮇ ﮈ ﮉ ﮊﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰ ﯱﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ \r ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ \r ﰂ ﰃ ﰄ ﰅﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ",
	"P288": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜﯝ ﯞ ﯟ ﯠ ﯡ \r ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩﯪ ﯫ \r ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
	"P289": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚﭛ ﭜ ﭝ \r ﭞ ﭟ ﭠﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ \r ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ \r ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ \r ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ \r ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
	"P290": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪ ﮫﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚﯛ ﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ \r ﯬ ﯭ ﯮ ﯯ ﯰﯱ ﯲ ﯳ ﯴ ﯵ ﯶ \r ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ \r ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ",
	"P291": "ﭑ ﭒ ﭓ ﭔﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ \r ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ \r ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ \r ﰂ ﰃ ﰄﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ",
	"P292": "ﭑ ﭒ ﭓ ﭔ ﭕﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧﭨ ﭩ ﭪﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ \r ﮭ ﮮﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ \r ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ \r ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ",
	"P293": "ﭑ ﭒ ﭓ ﭔﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ \r ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ \r ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ \r ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
	"P294": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ \r ﯵ ﯶ ﯷ ﯸ ﯹﯺ ﯻ ﯼ ﯽ \r ﯾ ﯿﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ",
	"P295": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷﭸ ﭹ ﭺ ﭻ ﭼﭽ ﭾ ﭿ ﮀ ﮁ ﮂﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏﮐ ﮑ ﮒ ﮓ ﮔ ﮕﮖ ﮗ \r ﮘ ﮙ ﮚﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩﮪ ﮫ ﮬ ﮭ ﮮ ﮯﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ \r ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
	"P296": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡﭢ ﭣ \r ﭤ ﭥ ﭦﭧ ﭨ ﭩ ﭪﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ \r ﭾﭿ ﮀ ﮁ ﮂ ﮃﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋ ﮌﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣﯤ ﯥ ﯦ ﯧ ﯨﯩ \r ﯪ ﯫ ﯬﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ \r ﰀﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
	"P297": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ \r ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
	"P298": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ \r ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ \r ﰌ ﰍ ﰎ ﰏﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ",
	"P299": "ﭑ ﭒ ﭓ ﭔ ﭕﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ \r ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐﮑ ﮒ ﮓ ﮔ \r ﮕﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ \r ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
	"P300": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ \r ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ \r ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
	"P301": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ \r ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ \r ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ",
	"P302": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ \r ﭞ ﭟ ﭠ ﭡ ﭢ ﭣﭤ ﭥ ﭦ ﭧ ﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼﭽ \r ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲﯳ ﯴ ﯵ \r ﯶ ﯷﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ \r ﰂ ﰃ ﰄﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ",
	"P303": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ \r ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ \r ﭩ ﭪ ﭫﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ \r ﰂ ﰃ ﰄ ﰅ ﰆ ﰇﰈ ﰉ ﰊ ﰋ ﰌ ﰍ \r ﰎ ﰏﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ \r ﰚ ﰛ ﰜ ﰝ ﰞ ﰟ ﰠ ﰡ ﰢ ﰣ",
	"P304": "ﭑ ﭒ ﭓ ﭔ ﭕﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜﭝ ﭞ ﭟ ﭠ \r ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ \r ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ \r ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ \r ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎﰏ ﰐ ﰑ ﰒ \r ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ",
	"P305": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ \r ﭾ ﭿ ﮀﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
	"P306": "ﭑ ﭒ ﭓ ﭔﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ \r ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ \r ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
	"P307": "ﭑ ﭒ ﭓ ﭔﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡﯢ ﯣﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ \r ﯻﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ \r ﰇ ﰈ ﰉﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ",
	"P308": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ \r ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫﮬ ﮭ ﮮ ﮯ ﮰﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘﯙ ﯚ ﯛ ﯜﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ \r ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼﯽ ﯾ ﯿ ﰀ ﰁ \r ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ \r ﰌ ﰍ ﰎ ﰏﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ",
	"P309": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ \r ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊﰋ ﰌ ﰍ ﰎ \r ﰏ ﰐ ﰑ ﰒ ﰓ ﰔﰕ ﰖ ﰗ ﰘ ﰙ ﰚ",
	"P310": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ \r ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨﯩ ﯪ ﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ \r ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿﰀ \r ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
	"P311": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ \r ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ \r ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
	"P312": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ \r ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ \r ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ \r ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
	"P313": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ \r ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ \r ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ \r ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ",
	"P314": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦﭧ ﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰﯱ ﯲ ﯳ ﯴ ﯵ ﯶﯷ ﯸ ﯹ ﯺ ﯻ \r ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ \r ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ \r ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ",
	"P315": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ \r ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ \r ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠﯡ \r ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ \r ﯼ ﯽ ﯾ ﯿﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ",
	"P316": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ \r ﭞ ﭟﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ \r ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾﭿ ﮀ ﮁ \r ﮂ ﮃﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚﮛ ﮜ ﮝ ﮞ ﮟ ﮠﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛﯜ ﯝ ﯞ ﯟ ﯠﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ \r ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ \r ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ \r ﰓ ﰔ ﰕ ﰖ ﰗ ﰘﰙ ﰚ ﰛ ﰜ ﰝ ﰞ",
	"P317": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ \r ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠﯡ ﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧ ﯨﯩ ﯪ ﯫ \r ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ \r ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ",
	"P318": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ \r ﯷﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ \r ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇﰈ ﰉ ﰊ ﰋ ﰌ ﰍ",
	"P319": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘﭙ ﭚ ﭛ ﭜ ﭝ \r ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴ ﭵﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ \r ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ \r ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ \r ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ",
	"P320": "ﭑ ﭒ ﭓ ﭔﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯﮰ ﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡﯢ ﯣ ﯤ ﯥﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ \r ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ",
	"P321": "ﭑ ﭒ ﭓ ﭔ ﭕﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ \r ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑﮒ \r ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕﯖ ﯗ ﯘ ﯙﯚ ﯛ ﯜﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦﯧ ﯨ ﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ \r ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇﰈ \r ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ",
	"P322": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬ ﭭ ﭮ ﭯ ﭰﭱ ﭲ ﭳ ﭴ \r ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥﯦ ﯧ ﯨ ﯩ",
	"P323": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ \r ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹﯺ ﯻ ﯼ ﯽﯾ ﯿ ﰀ ﰁ ﰂ \r ﰃ ﰄ ﰅﰆ ﰇ ﰈ ﰉ ﰊ ﰋﰌ ﰍ ﰎ ﰏ",
	"P324": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤﭥ ﭦﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ \r ﯳﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ \r ﯽﯾ ﯿ ﰀ ﰁ ﰂﰃ ﰄ ﰅ ﰆ",
	"P325": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ \r ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦﭧ ﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ \r ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ \r ﯢ ﯣ ﯤ ﯥ ﯦﯧ ﯨ ﯩ ﯪ ﯫ \r ﯬ ﯭ ﯮ ﯯﯰ ﯱ ﯲ ﯳ",
	"P326": "ﭑ ﭒ ﭓ ﭔﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ \r ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
	"P327": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰ ﯱ ﯲﯳ ﯴ ﯵ ﯶ ﯷ",
	"P328": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ \r ﭘ ﭙ ﭚ ﭛ ﭜﭝ ﭞ ﭟ \r ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧﮨ ﮩ ﮪ ﮫ ﮬﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
	"P329": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ \r ﭘ ﭙﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ \r ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱﭲ ﭳ ﭴ \r ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪﮫ ﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭﯮ ﯯ ﯰ ﯱ ﯲ",
	"P330": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ \r ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ \r ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ \r ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ",
	"P331": "ﭑ ﭒ ﭓﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ \r ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳﭴ ﭵ ﭶﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
	"P332": "ﭑ ﭒ ﭓ ﭔﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ \r ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
	"P333": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ \r ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿﮀ ﮁ ﮂ \r ﮃ ﮄﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜﮝ ﮞ ﮟ ﮠ ﮡ ﮢﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩﯪ ﯫ ﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ \r ﯸ ﯹ ﯺ ﯻﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ \r ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ \r ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ",
	"P334": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ \r ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ \r ﭩ ﭪﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇﮈ \r ﮉ ﮊ ﮋ ﮌﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ \r ﯺ ﯻ ﯼ ﯽﯾ ﯿ ﰀ ﰁ ﰂ",
	"P335": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪﭫ \r ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟﯠ ﯡ \r ﯢ ﯣ ﯤ ﯥ ﯦ ﯧﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
	"P336": "ﭑ ﭒ ﭓ ﭔ ﭕﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭﮮ ﮯ ﮰ ﮱ ﯓ ﯔﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮﯯ ﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷﯸ ﯹ ﯺ ﯻ ﯼﯽ ﯾ \r ﯿ ﰀ ﰁ ﰂﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ",
	"P337": "ﭑ ﭒ ﭓ ﭔ ﭕﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸﭹ ﭺ ﭻ ﭼ ﭽﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑﮒ \r ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧﮨ ﮩ ﮪ ﮫ ﮬ ﮭ \r ﮮﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰﯱ ﯲ \r ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ",
	"P338": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ \r ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟﮠ ﮡ ﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ \r ﯢ ﯣ ﯤﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ \r ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
	"P339": "ﭑ ﭒ ﭓ ﭔ ﭕﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ \r ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
	"P340": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ \r ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦﭧ ﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿﮀ ﮁ ﮂ \r ﮃ ﮄﮅ ﮆ ﮇ ﮈﮉ ﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩﮪ ﮫ ﮬ \r ﮭ ﮮﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵﯶ ﯷ ﯸ \r ﯹ ﯺ ﯻ ﯼﯽ ﯾ ﯿ ﰀ ﰁ \r ﰂﰃ ﰄ ﰅ ﰆ ﰇ ﰈﰉ ﰊ ﰋ ﰌ",
	"P341": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰﮱ ﯓ ﯔ ﯕﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ \r ﯢ ﯣ ﯤ ﯥﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
	"P342": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ \r ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ",
	"P343": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ \r ﯳ ﯴ ﯵ ﯶ ﯷ ﯸﯹ ﯺ ﯻ ﯼ \r ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ \r ﰆﰇ ﰈ ﰉ ﰊ ﰋ ﰌﰍ ﰎ ﰏ ﰐ",
	"P344": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ \r ﰀ ﰁ ﰂ ﰃ ﰄﰅ ﰆ ﰇ \r ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ",
	"P345": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜﭝ \r ﭞ ﭟ ﭠ ﭡ ﭢ ﭣﭤ ﭥ ﭦ ﭧ ﭨ \r ﭩﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴﯵ ﯶ ﯷ ﯸ \r ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ \r ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ",
	"P346": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨﭩ ﭪ ﭫ ﭬ ﭭﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚﯛ ﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫﯬ ﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺﯻ \r ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ \r ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ",
	"P347": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ \r ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ \r ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ \r ﯾ ﯿ ﰀ ﰁ ﰂﰃ ﰄ ﰅ ﰆ ﰇ",
	"P348": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ \r ﭩ ﭪ ﭫﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒ ﮓﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖﯗ ﯘﯙ ﯚ ﯛ \r ﯜ ﯝﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ \r ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ \r ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ \r ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
	"P349": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ \r ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲﯳ ﯴ ﯵ ﯶ \r ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
	"P350": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ \r ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ \r ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲﯳ ﯴ ﯵ ﯶ \r ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ \r ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ",
	"P351": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖﭗ ﭘ ﭙ ﭚ ﭛﭜ ﭝ ﭞ \r ﭟ ﭠﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨﭩ ﭪ ﭫ \r ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ \r ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ \r ﯿ ﰀ ﰁﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ \r ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ",
	"P352": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆﮇ ﮈ ﮉﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ \r ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞﯟ \r ﯠ ﯡ ﯢ ﯣﯤ ﯥ ﯦ \r ﯧ ﯨﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ \r ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ \r ﯹ ﯺ ﯻﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
	"P353": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠﭡ ﭢ ﭣ ﭤﭥ ﭦ ﭧ ﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ \r ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄﮅ \r ﮆ ﮇ ﮈﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝﮞ ﮟ ﮠ ﮡ ﮢﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹﯺ ﯻ \r ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ",
	"P354": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬﮭ ﮮ ﮯ ﮰ ﮱ ﯓﯔ ﯕ ﯖ ﯗﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ \r ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬﯭ \r ﯮ ﯯ ﯰﯱ ﯲ ﯳ ﯴ ﯵ ﯶﯷ ﯸ ﯹ ﯺ \r ﯻﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ \r ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ",
	"P355": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞﯟ ﯠ ﯡ \r ﯢ ﯣ ﯤﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ \r ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ \r ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ \r ﰑ ﰒ ﰓ ﰔﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ",
	"P356": "ﭑ ﭒ ﭓ ﭔﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲﭳ ﭴ ﭵ ﭶ ﭷﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ \r ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲ ﯳﯴ ﯵ ﯶ ﯷ ﯸ ﯹ \r ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ \r ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋﰌ ﰍ \r ﰎ ﰏﰐ ﰑ ﰒﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ",
	"P357": "ﭑ ﭒ ﭓ ﭔ ﭕﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟﭠ ﭡ ﭢ ﭣﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤﮥ \r ﮦ ﮧﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨﯩ ﯪ ﯫ ﯬﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲ ﯳﯴ ﯵ ﯶ ﯷ ﯸ \r ﯹﯺ ﯻ ﯼ ﯽ ﯾ ﯿﰀ ﰁ ﰂ ﰃ ﰄ",
	"P358": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛﭜ ﭝ ﭞ ﭟ ﭠ ﭡﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ \r ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴ ﭵ ﭶﭷ ﭸ ﭹ ﭺ ﭻﭼ ﭽ \r ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧ ﯨﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ",
	"P359": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩﭪ ﭫ ﭬ \r ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ \r ﭵﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫ ﮬﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ",
	"P360": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ \r ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ \r ﯵ ﯶﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ",
	"P361": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ \r ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭﯮ ﯯ ﯰ \r ﯱ ﯲ ﯳﯴ ﯵ ﯶ ﯷ ﯸ",
	"P362": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧ ﯨﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ \r ﯷﯸ ﯹ ﯺ ﯻ ﯼﯽ ﯾ ﯿ ﰀ",
	"P363": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ \r ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢﮣ ﮤ ﮥ ﮦﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
	"P364": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗﭘ ﭙ ﭚ ﭛ \r ﭜﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ \r ﯳ ﯴﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ \r ﯾ ﯿ ﰀ ﰁ ﰂﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
	"P365": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫﯬ ﯭ ﯮ ﯯ ﯰ \r ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ \r ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
	"P366": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ \r ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
	"P367": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤﯥ ﯦ ﯧﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ \r ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ \r ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ",
	"P368": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ \r ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ \r ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ",
	"P369": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ \r ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ \r ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ \r ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ",
	"P370": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ \r ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ \r ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
	"P371": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ \r ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ \r ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ \r ﰈ ﰉ ﰊﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ \r ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ",
	"P372": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜﭝ \r ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ \r ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ \r ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ \r ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ",
	"P373": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜﭝ ﭞ ﭟ ﭠ ﭡﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ \r ﯼ ﯽ ﯾ ﯿﰀ ﰁ ﰂ ﰃ ﰄﰅ ﰆ ﰇ \r ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ",
	"P374": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ \r ﭾ ﭿﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ \r ﯹ ﯺﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ \r ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ \r ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ",
	"P375": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ \r ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ \r ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
	"P376": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ \r ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ \r ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ \r ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
	"P377": "ﭑﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ \r ﯵ ﯶ ﯷﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾﯿ ﰀ ﰁ ﰂ ﰃ \r ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ",
	"P378": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ \r ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ \r ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
	"P379": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ \r ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ \r ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ \r ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺﯻ ﯼ ﯽ ﯾ \r ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ",
	"P380": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨﮩ ﮪ ﮫ ﮬ ﮭ \r ﮮﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩﯪ ﯫ ﯬ ﯭﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ \r ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼﯽ ﯾ ﯿ ﰀ ﰁ ﰂ \r ﰃ ﰄ ﰅ ﰆ ﰇﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ \r ﰏﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖﰗ ﰘ ﰙ ﰚ \r ﰛ ﰜ ﰝ ﰞ ﰟ ﰠ ﰡ ﰢ ﰣ",
	"P381": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱﭲ ﭳ ﭴ \r ﭵ ﭶﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫ ﮬ ﮭﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬﯭ ﯮ ﯯ ﯰ ﯱ ﯲ",
	"P382": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬ ﭭﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺﭻ ﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔﮕ ﮖ ﮗ ﮘﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫ ﮬﮭ ﮮ ﮯ ﮰﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡﯢ ﯣ \r ﯤ ﯥﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ \r ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ \r ﯷﯸ ﯹ ﯺ ﯻﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
	"P383": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚﭛ \r ﭜ ﭝ ﭞﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰﭱ ﭲ ﭳ \r ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ \r ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ \r ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ",
	"P384": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ \r ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺﯻ ﯼ ﯽ \r ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇﰈ \r ﰉ ﰊ ﰋ ﰌ ﰍ ﰎﰏ ﰐ ﰑ ﰒ ﰓ ﰔ",
	"P385": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
	"P386": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ \r ﭢ ﭣﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ \r ﭭ ﭮﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ \r ﮮ ﮯﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ \r ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ \r ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ",
	"P387": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺﭻ ﭼ ﭽ ﭾ ﭿ ﮀﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏﮐ ﮑ ﮒ \r ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩﮪ ﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ \r ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ \r ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ \r ﰈ ﰉ ﰊ ﰋﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ",
	"P388": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫﭬ \r ﭭ ﭮ ﭯﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢﯣ ﯤ ﯥ ﯦ ﯧ ﯨﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮﯯ ﯰ ﯱ ﯲ ﯳ ﯴ \r ﯵ ﯶ ﯷ ﯸ ﯹ ﯺﯻ ﯼ ﯽ \r ﯾ ﯿ ﰀ ﰁﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ",
	"P389": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ \r ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎﮏ ﮐ ﮑ ﮒ ﮓﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩﯪ ﯫ ﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ \r ﯸ ﯹﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
	"P390": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ \r ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
	"P391": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ \r ﯬ ﯭ ﯮﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
	"P392": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥﮦ ﮧ ﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺﯻ ﯼ \r ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ",
	"P393": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉﮊ ﮋ ﮌﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢﯣ ﯤ ﯥ ﯦ ﯧﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ \r ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼﯽ ﯾ \r ﯿ ﰀ ﰁ ﰂﰃ ﰄ ﰅ ﰆ ﰇ ﰈ",
	"P394": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ \r ﮮﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭﯮ ﯯ ﯰ \r ﯱ ﯲ ﯳﯴ ﯵ ﯶ ﯷ ﯸ ﯹﯺ \r ﯻ ﯼ ﯽ ﯾ ﯿﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ",
	"P395": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ \r ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠﯡ \r ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼﯽ ﯾ ﯿ ﰀ ﰁ \r ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
	"P396": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿﮀ ﮁ ﮂ ﮃﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏﮐ ﮑ ﮒ ﮓ \r ﮔﮕ ﮖ ﮗ ﮘ ﮙ ﮚﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰﯱ ﯲ ﯳ ﯴ ﯵ ﯶ \r ﯷ ﯸ ﯹ ﯺﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
	"P397": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ \r ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ \r ﭠ ﭡﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬ ﭭﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ \r ﮓ ﮔ ﮕﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ \r ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ \r ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ",
	"P398": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ \r ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞﭟ ﭠ \r ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ \r ﭾ ﭿ ﮀﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪﮫ ﮬ ﮭ ﮮ ﮯ ﮰﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ \r ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
	"P399": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
	"P400": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛﭜ ﭝ ﭞ ﭟ ﭠ ﭡ \r ﭢ ﭣ ﭤ ﭥﭦ ﭧ ﭨ ﭩ ﭪ ﭫﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ",
	"P401": "ﭑ ﭒ ﭓﭔ ﭕ ﭖ ﭗ \r ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ \r ﭟ ﭠ ﭡ ﭢﭣ ﭤ ﭥ ﭦ ﭧ ﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉﮊ ﮋ ﮌ ﮍ ﮎ ﮏﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨﯩ ﯪ ﯫ ﯬﯭ ﯮ ﯯ ﯰ ﯱ ﯲ",
	"P402": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ \r ﭭ ﭮ ﭯ ﭰﭱ ﭲ ﭳ ﭴ \r ﭵ ﭶﭷ ﭸ ﭹ ﭺ ﭻ ﭼﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬﯭ \r ﯮ ﯯ ﯰ ﯱ ﯲﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ",
	"P403": "ﭑ ﭒﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ \r ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒ ﮓﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧﮨ ﮩ ﮪ ﮫ ﮬ ﮭ \r ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ \r ﯺ ﯻﯼ ﯽ ﯾ ﯿﰀ ﰁ ﰂ ﰃ ﰄ ﰅ",
	"P404": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅﮆ ﮇ ﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪﯫ ﯬ ﯭ ﯮﯯ ﯰ ﯱ ﯲ ﯳ",
	"P405": "ﭑ ﭒﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸﭹ ﭺ ﭻ ﭼ ﭽ \r ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ \r ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ",
	"P406": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ \r ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ \r ﯬ ﯭﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
	"P407": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵﭶ ﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞﯟ ﯠ ﯡ ﯢ \r ﯣﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ \r ﯼ ﯽ ﯾﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ",
	"P408": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭﯮ ﯯ ﯰ \r ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷﯸ ﯹ ﯺ \r ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ \r ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ",
	"P409": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴ ﭵ ﭶﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ \r ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ \r ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ \r ﰄﰅ ﰆ ﰇ ﰈ ﰉﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ",
	"P410": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉﮊ ﮋ ﮌ ﮍﮎ ﮏ ﮐ ﮑ ﮒ \r ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ \r ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ \r ﰂ ﰃ ﰄﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ",
	"P411": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ \r ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪﭫ ﭬ \r ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠﮡ ﮢ ﮣ ﮤﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ \r ﯮ ﯯ ﯰ ﯱﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ",
	"P412": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔﮕ ﮖ ﮗ ﮘ ﮙﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯﯰ ﯱ ﯲ \r ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ \r ﯿﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ \r ﰌ ﰍ ﰎﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ",
	"P413": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ \r ﭞ ﭟ ﭠ ﭡﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ \r ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜﯝ ﯞ \r ﯟ ﯠﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ \r ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ \r ﰀ ﰁ ﰂ ﰃﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ \r ﰌ ﰍ ﰎ ﰏ ﰐﰑ ﰒ ﰓ ﰔ ﰕ ﰖ",
	"P414": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛﯜ ﯝ ﯞ ﯟ \r ﯠﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼﯽ \r ﯾ ﯿ ﰀ ﰁ ﰂ ﰃﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
	"P415": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ \r ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟﯠ ﯡ ﯢ ﯣ ﯤ ﯥﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ \r ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ",
	"P416": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ \r ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ",
	"P417": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ \r ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ \r ﭢ ﭣﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ \r ﭾ ﭿ ﮀﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝﮞ ﮟ ﮠ ﮡ ﮢﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ \r ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
	"P418": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅﮆ \r ﮇ ﮈ ﮉ ﮊﮋ ﮌ ﮍ ﮎﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜﯝ ﯞ ﯟﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ \r ﯱﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ",
	"P419": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧﭨ ﭩ ﭪ ﭫ ﭬ \r ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ \r ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ \r ﯺ ﯻ ﯼ ﯽ ﯾ ﯿﰀ ﰁ ﰂ ﰃ ﰄ ﰅ",
	"P420": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ \r ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ \r ﰋ ﰌ ﰍﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ",
	"P421": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿﮀ ﮁ ﮂ ﮃ ﮄﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ \r ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ \r ﯳ ﯴ ﯵﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ",
	"P422": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦﭧ ﭨ ﭩ ﭪ ﭫ ﭬ \r ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ",
	"P423": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰ ﯱ ﯲﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ \r ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ \r ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ \r ﰌ ﰍ ﰎ ﰏﰐ ﰑ ﰒ ﰓ ﰔ",
	"P424": "ﭑ ﭒ ﭓ ﭔﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ \r ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤﯥ ﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ \r ﯱ ﯲ ﯳﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
	"P425": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋ ﮌﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖ ﯗﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥﯦ ﯧ ﯨ ﯩ ﯪﯫ ﯬ ﯭ \r ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ \r ﯷ ﯸ ﯹﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ \r ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ",
	"P426": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥﭦ ﭧ ﭨﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
	"P427": "ﭑ ﭒ ﭓ ﭔﭕ ﭖ ﭗ ﭘ ﭙ ﭚﭛ ﭜ ﭝ \r ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭﭮ ﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ \r ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ \r ﯬﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺ \r ﯻ ﯼ ﯽﯾ ﯿ ﰀ ﰁ ﰂ ﰃ",
	"P428": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲﭳ ﭴ \r ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ \r ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ \r ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ \r ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
	"P429": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗﭘ ﭙ ﭚ ﭛ ﭜ ﭝ \r ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹﭺ ﭻ ﭼ ﭽ \r ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈﮉ \r ﮊ ﮋ ﮌ ﮍﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘﮙ ﮚ ﮛﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧﮨ \r ﮩ ﮪ ﮫ ﮬﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ \r ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬﯭ ﯮ ﯯ ﯰ ﯱﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ \r ﰀ ﰁ ﰂ ﰃ ﰄﰅ ﰆ ﰇ ﰈ ﰉ \r ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ",
	"P430": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖﭗ ﭘ ﭙ ﭚ ﭛﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ \r ﯵﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ \r ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
	"P431": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘﭙ ﭚ ﭛ ﭜ ﭝ \r ﭞ ﭟ ﭠ ﭡ ﭢﭣ ﭤ ﭥﭦ ﭧ ﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱﭲ ﭳ ﭴﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛﮜ ﮝﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ \r ﯮ ﯯ ﯰﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ \r ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ \r ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ",
	"P432": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ \r ﭘ ﭙ ﭚ ﭛ ﭜﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ \r ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺﯻ ﯼ \r ﯽ ﯾ ﯿ ﰀ ﰁﰂ ﰃ ﰄ ﰅ ﰆ",
	"P433": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡﭢ ﭣ ﭤ \r ﭥ ﭦﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭﯮ ﯯ ﯰ \r ﯱ ﯲﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ \r ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄﰅ ﰆ ﰇ ﰈ ﰉ ﰊﰋ ﰌ ﰍ \r ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ",
	"P434": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ \r ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ \r ﮓ ﮔ ﮕ ﮖ ﮗﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫﮬ ﮭ ﮮ ﮯ ﮰ ﮱﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫﯬ ﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ \r ﯾ ﯿ ﰀﰁ ﰂ ﰃ ﰄ ﰅﰆ ﰇ ﰈ ﰉ",
	"P435": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣﭤ ﭥ ﭦ ﭧ ﭨﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂﮃ ﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ \r ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬﯭ ﯮ \r ﯯ ﯰ ﯱ ﯲ ﯳﯴ ﯵ ﯶ ﯷ ﯸ \r ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃﰄ \r ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌﰍ ﰎ ﰏ ﰐ ﰑ \r ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘﰙ ﰚ ﰛ ﰜ ﰝ ﰞ ﰟ",
	"P436": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ \r ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ \r ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾﭿ ﮀ ﮁ ﮂ ﮃ ﮄﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘﮙ \r ﮚ ﮛ ﮜ ﮝﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱﯲ \r ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺﯻ \r ﯼ ﯽ ﯾ ﯿ ﰀﰁ ﰂ ﰃ ﰄ ﰅ",
	"P437": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ \r ﯽ ﯾ ﯿﰀ ﰁ ﰂ ﰃ ﰄ",
	"P438": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯﯰ \r ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ \r ﯺ ﯻ ﯼﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
	"P439": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖﭗ ﭘ ﭙ ﭚ ﭛﭜ ﭝ \r ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤﭥ ﭦ ﭧ ﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧ ﯨﯩ ﯪ ﯫ ﯬ ﯭ \r ﯮﯯ ﯰ ﯱ ﯲ ﯳ ﯴﯵ ﯶ ﯷ ﯸ ﯹ ﯺ \r ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ \r ﰆ ﰇ ﰈ ﰉ ﰊﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ \r ﰒ ﰓ ﰔ ﰕ ﰖﰗ ﰘ ﰙ ﰚ ﰛ ﰜ",
	"P440": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖ ﯗﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ",
	"P441": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆﮇ ﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓﮔ ﮕ ﮖﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶ ﯷﯸ ﯹ ﯺ ﯻ \r ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ",
	"P442": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ \r ﯺ ﯻ ﯼ ﯽ ﯾﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
	"P443": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ \r ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭﯮ ﯯ ﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ \r ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ \r ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ",
	"P444": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ \r ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
	"P445": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣﯤ ﯥ ﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ \r ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ",
	"P446": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ \r ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ \r ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆﰇ ﰈ ﰉ ﰊ",
	"P447": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳﭴ \r ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ \r ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ \r ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ \r ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ",
	"P448": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ \r ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ \r ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ \r ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ",
	"P449": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ \r ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇﰈ ﰉ \r ﰊ ﰋ ﰌ ﰍﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ",
	"P450": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ \r ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
	"P451": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ \r ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ \r ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ \r ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
	"P452": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ \r ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ \r ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ \r ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ \r ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
	"P453": "ﭑﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ \r ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ \r ﭵ ﭶ ﭷ ﭸﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆﮇ ﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ \r ﯳﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ \r ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ \r ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ",
	"P454": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙﭚ ﭛ ﭜ ﭝ \r ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂﮃ ﮄ ﮅ ﮆﮇ \r ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫ ﮬ ﮭﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩﯪ \r ﯫ ﯬ ﯭ ﯮﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ \r ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇﰈ ﰉ ﰊ ﰋ \r ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ",
	"P455": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗﭘ ﭙ ﭚ ﭛ ﭜﭝ \r ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾﭿ ﮀ ﮁﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ \r ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ \r ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ \r ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ \r ﰈ ﰉ ﰊ ﰋ ﰌﰍ ﰎ ﰏ ﰐ ﰑ ﰒ",
	"P456": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢﭣ ﭤ ﭥ ﭦﭧ \r ﭨ ﭩﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ \r ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ \r ﯮ ﯯ ﯰ ﯱﯲ ﯳ ﯴ ﯵﯶ ﯷ ﯸ ﯹ ﯺ \r ﯻ ﯼ ﯽ ﯾ ﯿ ﰀﰁ ﰂ ﰃ ﰄﰅ ﰆ ﰇ ﰈ \r ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ",
	"P457": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ \r ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ \r ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ \r ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ \r ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ ﰞ ﰟ",
	"P458": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ \r ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕﯖ ﯗﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪﯫ ﯬ ﯭ ﯮﯯ \r ﯰ ﯱ ﯲ ﯳﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
	"P459": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰﭱ ﭲ ﭳ ﭴ ﭵﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿﮀ ﮁ ﮂ ﮃ ﮄﮅ ﮆ ﮇ ﮈ \r ﮉﮊ ﮋ ﮌ ﮍ ﮎ ﮏﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚﯛ ﯜ ﯝ ﯞ ﯟﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ \r ﯮ ﯯ ﯰ ﯱﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ \r ﯹ ﯺﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ \r ﰄ ﰅ ﰆﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍﰎ \r ﰏ ﰐ ﰑﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ",
	"P460": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ \r ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐﮑ ﮒ ﮓ ﮔ ﮕ ﮖﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭﮮ \r ﮯ ﮰ ﮱ ﯓﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲﯳ ﯴ ﯵﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ \r ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ \r ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ \r ﰓ ﰔﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ",
	"P461": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒ ﮓﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬﮭ ﮮ \r ﮯ ﮰﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷﯸ \r ﯹ ﯺﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ \r ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ",
	"P462": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧﭨ ﭩ ﭪ ﭫ ﭬ \r ﭭ ﭮ ﭯ ﭰ ﭱﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇﮈ ﮉ ﮊ ﮋ ﮌﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣﯤ ﯥ ﯦ \r ﯧﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲ ﯳﯴ ﯵ ﯶ ﯷ \r ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
	"P463": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖﭗ ﭘ ﭙ \r ﭚﭛ ﭜ ﭝ ﭞ ﭟ ﭠﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ \r ﭭ ﭮ ﭯ ﭰﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗﮘ ﮙ ﮚ ﮛ ﮜﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ \r ﯸ ﯹﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ",
	"P464": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ \r ﮭ ﮮﮯ ﮰ ﮱ ﯓ ﯔ ﯕﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ \r ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ \r ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
	"P465": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ \r ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ \r ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ \r ﯱ ﯲﯳ ﯴ ﯵ ﯶ ﯷ ﯸ",
	"P466": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶﯷ ﯸ ﯹ ﯺ ﯻ",
	"P467": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴﭵ ﭶ ﭷ ﭸ ﭹﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
	"P468": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜﭝ ﭞ ﭟ ﭠ \r ﭡ ﭢ ﭣ ﭤﭥ ﭦ ﭧ ﭨ \r ﭩ ﭪ ﭫﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖﮗ ﮘ ﮙ ﮚ ﮛﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯﯰ ﯱ ﯲ \r ﯳ ﯴ ﯵ ﯶﯷ ﯸ ﯹ ﯺﯻ ﯼ ﯽ ﯾ ﯿ",
	"P469": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖﭗ ﭘ ﭙ ﭚﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ \r ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ \r ﯷﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
	"P470": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ \r ﮓﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ \r ﰀ ﰁ ﰂ ﰃ ﰄ ﰅﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ",
	"P471": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬﯭ \r ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ \r ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
	"P472": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆﮇ ﮈ ﮉ ﮊ \r ﮋﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ",
	"P473": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖﭗ ﭘ \r ﭙﭚ ﭛ ﭜﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ \r ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩﮪ ﮫ ﮬﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪﯫ ﯬ ﯭ ﯮ ﯯ",
	"P474": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥﮦ ﮧ ﮨ ﮩﮪ ﮫ ﮬ ﮭ \r ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ \r ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
	"P475": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤﭥ ﭦ ﭧ ﭨ ﭩ ﭪﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚﯛ ﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻﯼ ﯽ \r ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ",
	"P476": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹﯺ ﯻ ﯼ ﯽ ﯾ",
	"P477": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ",
	"P478": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ \r ﮮ ﮯ ﮰ ﮱ ﯓﯔ ﯕ ﯖ ﯗﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ \r ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ",
	"P479": "ﭑ ﭒ ﭓ ﭔ ﭕﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩﯪ ﯫ ﯬ ﯭ ﯮﯯ ﯰ ﯱ ﯲ ﯳ ﯴ \r ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ \r ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ",
	"P480": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ \r ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ \r ﭩ ﭪ ﭫﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ \r ﮮ ﮯﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷﯸ ﯹ",
	"P481": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜﭝ ﭞ ﭟ ﭠ ﭡ ﭢﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱﭲ ﭳ \r ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽﭾ ﭿ ﮀ ﮁﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍﮎ \r ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝﯞ ﯟ \r ﯠﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ \r ﯽ ﯾﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ \r ﰆﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ \r ﰑﰒ ﰓ ﰔ ﰕﰖ ﰗ ﰘ ﰙ ﰚ ﰛ",
	"P482": "ﭑ ﭒ ﭓ ﭔ ﭕﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤﭥ ﭦ ﭧ ﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ \r ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸﯹ \r ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ \r ﰅ ﰆ ﰇ ﰈ ﰉﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ",
	"P483": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦﭧ ﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ \r ﯵ ﯶﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
	"P484": "ﭑ ﭒ ﭓﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜﭝ ﭞ ﭟﭠ ﭡ ﭢ ﭣﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧﯨ ﯩ ﯪ ﯫﯬ ﯭ ﯮ ﯯﯰ \r ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷﯸ ﯹ ﯺ \r ﯻﯼ ﯽ ﯾ ﯿﰀ ﰁ ﰂ ﰃ ﰄﰅ \r ﰆ ﰇ ﰈ ﰉﰊ ﰋ ﰌ ﰍﰎ ﰏ ﰐ ﰑ",
	"P485": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩﭪ ﭫ ﭬ \r ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙﯚ ﯛ ﯜ ﯝ ﯞ ﯟﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮﯯ ﯰ \r ﯱ ﯲ ﯳ ﯴ ﯵ ﯶﯷ \r ﯸ ﯹ ﯺ ﯻ ﯼﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
	"P486": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣﭤ ﭥ ﭦ ﭧ ﭨ \r ﭩ ﭪ ﭫﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ \r ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴﯵ ﯶ ﯷ ﯸ \r ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ \r ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ \r ﰋ ﰌﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ",
	"P487": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ \r ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ \r ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊﰋ ﰌ ﰍ \r ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ",
	"P488": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ \r ﭘ ﭙ ﭚﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ \r ﭢ ﭣ ﭤ ﭥ ﭦﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ \r ﭵ ﭶ ﭷﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝﮞ ﮟ ﮠ ﮡ ﮢﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛﯜ ﯝ ﯞ ﯟﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭﯮ \r ﯯ ﯰ ﯱ ﯲﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ \r ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ \r ﰇ ﰈ ﰉ ﰊ ﰋﰌ ﰍ ﰎ ﰏ ﰐ",
	"P489": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
	"P490": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖﯗ ﯘ ﯙﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ \r ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ \r ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ",
	"P491": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ \r ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ \r ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ \r ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ",
	"P492": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ \r ﮮﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ \r ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
	"P493": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ \r ﯢ ﯣ ﯤﯥ ﯦ ﯧ ﯨ ﯩ ﯪﯫ ﯬ ﯭ ﯮ ﯯ ﯰ \r ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ \r ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
	"P494": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ",
	"P495": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ \r ﮭﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ \r ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅﰆ ﰇ ﰈ ﰉ",
	"P496": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰﭱ ﭲ ﭳ \r ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵﯶ ﯷ ﯸ ﯹ ﯺ ﯻ",
	"P497": "ﭑ ﭒ ﭓ ﭔ ﭕﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ \r ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴ ﭵ ﭶ ﭷ ﭸﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍﮎ ﮏ ﮐ ﮑ ﮒ \r ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ \r ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷﯸ ﯹﯺ ﯻ ﯼ ﯽ \r ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ \r ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ",
	"P498": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ \r ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
	"P499": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ \r ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩﮪ ﮫ ﮬ ﮭ \r ﮮ ﮯ ﮰ ﮱ ﯓﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ \r ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ \r ﰋ ﰌ ﰍﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ",
	"P500": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣﭤ \r ﭥ ﭦ ﭧﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫﮬ ﮭ ﮮ ﮯ ﮰ ﮱﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭﯮ ﯯ \r ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ \r ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
	"P501": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦﭧ ﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ \r ﭵ ﭶﭷ ﭸ ﭹ ﭺ ﭻ ﭼﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ \r ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ \r ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ \r ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ \r ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ ﰞ ﰟ ﰠ ﰡ ﰢ ﰣ",
	"P502": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ \r ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋﮌ ﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ \r ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ",
	"P503": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶﭷ ﭸ ﭹ ﭺ ﭻ ﭼﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧﯨ ﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ \r ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ \r ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ \r ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ",
	"P504": "ﭑ ﭒ ﭓ ﭔﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚﭛ ﭜ ﭝ ﭞ ﭟﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ \r ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ \r ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ \r ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ",
	"P505": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ \r ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ \r ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁﰂ \r ﰃ ﰄ ﰅﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ",
	"P506": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫﮬ ﮭ \r ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝﯞ ﯟ ﯠ ﯡﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ \r ﯱ ﯲ ﯳﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ \r ﯽ ﯾ ﯿﰀ ﰁﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ",
	"P507": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺﭻ ﭼ ﭽ \r ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ \r ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺﯻ ﯼ ﯽ ﯾﯿ ﰀ ﰁ ﰂ \r ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ",
	"P508": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩﮪ ﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ \r ﯻ ﯼ ﯽ ﯾﯿ ﰀ ﰁ ﰂﰃ ﰄ ﰅ ﰆ ﰇ \r ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ \r ﰒ ﰓﰔ ﰕ ﰖ ﰗ ﰘ ﰙ",
	"P509": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ",
	"P510": "ﭑ ﭒ ﭓ ﭔ ﭕﭖ ﭗ ﭘ \r ﭙ ﭚﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ \r ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨﯩ ﯪ ﯫ \r ﯬ ﯭ ﯮ ﯯﯰ ﯱ ﯲ ﯳ ﯴﯵ ﯶ \r ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
	"P511": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ \r ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶﭷ ﭸ ﭹ ﭺ \r ﭻﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟﮠ ﮡ ﮢ ﮣﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ",
	"P512": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ \r ﯬ ﯭ ﯮ ﯯﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾﯿ \r ﰀ ﰁ ﰂﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
	"P513": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆﮇ \r ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ \r ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ \r ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ \r ﯾ ﯿ ﰀ ﰁ ﰂ ﰃﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
	"P514": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ \r ﯢ ﯣﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺﯻ ﯼ ﯽ ﯾ ﯿ",
	"P515": "ﭑ ﭒ ﭓﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫﭬ ﭭ ﭮ ﭯ ﭰﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖﮗ ﮘ ﮙﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
	"P516": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ \r ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ \r ﯽﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄﰅ ﰆ ﰇ \r ﰈ ﰉ ﰊﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ",
	"P517": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫﭬ ﭭ ﭮﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿﮀ ﮁ ﮂ ﮃ ﮄ ﮅﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶﯷ ﯸ ﯹ ﯺ ﯻ ﯼﯽ ﯾ ﯿ \r ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ \r ﰋ ﰌ ﰍ ﰎﰏ ﰐ ﰑ ﰒ ﰓ ﰔ",
	"P518": "ﭑﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰﭱ ﭲ ﭳ \r ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱﯓ ﯔ ﯕ ﯖ ﯗﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬﯭ ﯮ ﯯ ﯰ ﯱ ﯲ \r ﯳ ﯴ ﯵ ﯶﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
	"P519": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ \r ﭵ ﭶﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ \r ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ \r ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ \r ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ \r ﰗﰘ ﰙ ﰚ ﰛ ﰜ ﰝ ﰞ ﰟ ﰠ ﰡ ﰢ ﰣ",
	"P520": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗﯘ \r ﯙ ﯚ ﯛ ﯜﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
	"P521": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ \r ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ \r ﯷ ﯸ ﯹ ﯺﯻ ﯼ ﯽ ﯾﯿ ﰀ ﰁ ﰂ \r ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ \r ﰍ ﰎ ﰏ ﰐ ﰑﰒ ﰓ ﰔ ﰕ ﰖ ﰗ",
	"P522": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ \r ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ \r ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ \r ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩﯪ ﯫ ﯬ ﯭ \r ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ \r ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ \r ﰀ ﰁ ﰂ ﰃ ﰄ ﰅﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ \r ﰍ ﰎ ﰏ ﰐ ﰑ ﰒﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ",
	"P523": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ \r ﭞ ﭟ ﭠﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ",
	"P524": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ \r ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ \r ﯬﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ \r ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ \r ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
	"P525": "ﭑ ﭒ ﭓ ﭔﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝﭞ \r ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ \r ﭵ ﭶﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ \r ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃﰄ ﰅ \r ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ",
	"P526": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ \r ﰂ ﰃ ﰄ ﰅﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ \r ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ",
	"P527": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟﭠ ﭡ ﭢ ﭣ ﭤﭥ ﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣﮤ \r ﮥ ﮦ ﮧ ﮨﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖ ﯗﯘ ﯙ ﯚ ﯛﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ \r ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ \r ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ \r ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ ﰞ ﰟ ﰠ ﰡ",
	"P528": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴ ﭵ ﭶ ﭷﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ",
	"P529": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ \r ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ \r ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ",
	"P530": "ﭑ ﭒ ﭓ ﭔ ﭕﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ \r ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ \r ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ \r ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ",
	"P531": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ \r ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ",
	"P532": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒ ﮓ ﮔﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ \r ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ \r ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
	"P533": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ \r ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ \r ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
	"P534": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
	"P535": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ \r ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ \r ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ",
	"P536": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ \r ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ \r ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ \r ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ",
	"P537": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ \r ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩﯪ ﯫ ﯬﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
	"P538": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ \r ﭩ ﭪ ﭫ ﭬﭭ ﭮ ﭯ ﭰ ﭱ ﭲﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦﮧ ﮨ ﮩ ﮪ ﮫ ﮬ \r ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ \r ﯻﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅﰆ \r ﰇ ﰈ ﰉ ﰊﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ \r ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ",
	"P539": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣﮤ ﮥ ﮦﮧ ﮨ ﮩﮪ ﮫ ﮬ \r ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨﯩ ﯪ ﯫ ﯬ ﯭ \r ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴﯵ ﯶ ﯷ ﯸ ﯹ \r ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ \r ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
	"P540": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ \r ﭾ ﭿ ﮀ ﮁﮂ ﮃ ﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ \r ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ \r ﯻ ﯼﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ",
	"P541": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ \r ﭘ ﭙ ﭚ ﭛﭜ ﭝ ﭞ ﭟ \r ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ \r ﭩﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴ ﭵ ﭶ ﭷ ﭸﭹ ﭺ ﭻﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟﮠ ﮡ ﮢ ﮣ ﮤ ﮥﮦ \r ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭﯮ ﯯ \r ﯰ ﯱ ﯲ ﯳ ﯴ ﯵﯶ ﯷ ﯸ ﯹ ﯺ ﯻ",
	"P542": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍﮎ ﮏ ﮐ \r ﮑﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨﮩ ﮪ ﮫ ﮬ ﮭﮮ ﮯ ﮰ ﮱﯓ \r ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢﯣ ﯤ ﯥ ﯦ ﯧﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ \r ﯳﯴ ﯵ ﯶ ﯷﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
	"P543": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛﭜ ﭝ ﭞ \r ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤﮥ ﮦ \r ﮧ ﮨﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ \r ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ \r ﰁ ﰂﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ \r ﰌ ﰍ ﰎ ﰏ ﰐﰑ ﰒ ﰓ ﰔ ﰕ ﰖ",
	"P544": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛﭜ ﭝ ﭞ ﭟ ﭠﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰﭱ ﭲ ﭳ ﭴ \r ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ \r ﭾﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ \r ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚﯛ ﯜ ﯝ ﯞﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬﯭ ﯮ ﯯ ﯰ ﯱﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ \r ﯽﯾ ﯿ ﰀ ﰁﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ \r ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ \r ﰓ ﰔ ﰕ ﰖ ﰗﰘ ﰙ ﰚ ﰛ ﰜ ﰝ",
	"P545": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ \r ﭢ ﭣ ﭤ ﭥﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽﭾ ﭿ ﮀ ﮁﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢﮣ ﮤ ﮥ ﮦ ﮧﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕﯖ ﯗ \r ﯘ ﯙ ﯚﯛ ﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
	"P546": "ﭑ ﭒ ﭓ ﭔ ﭕﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧﮨ ﮩ ﮪﮫ ﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠﯡ ﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ \r ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ \r ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽﯾ \r ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ",
	"P547": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ \r ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ \r ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ \r ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰﮱ ﯓ ﯔ ﯕﯖ ﯗ \r ﯘ ﯙ ﯚﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ \r ﯢ ﯣ ﯤ ﯥ ﯦﯧ ﯨ ﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ \r ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
	"P548": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦﭧ ﭨ ﭩﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣﮤ ﮥ ﮦ ﮧﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜﯝ ﯞ ﯟ ﯠ ﯡ \r ﯢ ﯣ ﯤ ﯥ ﯦ ﯧﯨ ﯩ ﯪ ﯫﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲﯳ ﯴ ﯵ ﯶ ﯷ",
	"P549": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ \r ﭰ ﭱﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗﮘ \r ﮙ ﮚ ﮛ ﮜﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ \r ﯽ ﯾ ﯿ ﰀ ﰁ ﰂﰃ ﰄ ﰅ ﰆ ﰇ ﰈ",
	"P550": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜﭝ \r ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯ ﭰﭱ ﭲ ﭳﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈ ﮉﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ \r ﮭ ﮮﮯ ﮰ ﮱ ﯓﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤﯥ ﯦ \r ﯧ ﯨﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱﯲ \r ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼﯽ \r ﯾ ﯿ ﰀﰁ ﰂ ﰃﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ \r ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ \r ﰔ ﰕ ﰖ ﰗﰘ ﰙ ﰚ ﰛ ﰜ ﰝ ﰞ ﰟ",
	"P551": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ \r ﭭ ﭮﭯ ﭰ ﭱ ﭲ ﭳﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
	"P552": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ \r ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋﰌ \r ﰍ ﰎ ﰏ ﰐ ﰑﰒ ﰓ ﰔ ﰕ ﰖ ﰗ \r ﰘ ﰙﰚ ﰛ ﰜ ﰝ ﰞ ﰟ ﰠ ﰡ ﰢ",
	"P553": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ \r ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
	"P554": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢﯣ \r ﯤ ﯥ ﯦ ﯧﯨ ﯩ ﯪ ﯫﯬ ﯭ ﯮ \r ﯯ ﯰﯱ ﯲ ﯳ ﯴﯵ ﯶ ﯷﯸ ﯹ ﯺ ﯻ",
	"P555": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ \r ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭﯮ ﯯ ﯰ ﯱ ﯲ ﯳ",
	"P556": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘﭙ ﭚ ﭛ ﭜ ﭝﭞ \r ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ \r ﭪ ﭫﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴ ﭵ ﭶ ﭷ ﭸﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥﮦ ﮧ \r ﮨﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ \r ﯱ ﯲ ﯳﯴ ﯵ ﯶ ﯷﯸ ﯹ ﯺ ﯻ ﯼ \r ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ \r ﰆ ﰇ ﰈ ﰉﰊ ﰋ ﰌ ﰍ ﰎ",
	"P557": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ \r ﭗ ﭘ ﭙﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ \r ﭡ ﭢ ﭣ ﭤﭥ ﭦ ﭧ ﭨ ﭩ ﭪﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ",
	"P558": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ \r ﭙﭚ ﭛ ﭜ ﭝﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩﭪ ﭫ ﭬ \r ﭭﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬﮭ ﮮ ﮯ \r ﮰ ﮱﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯﯰ \r ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ \r ﯾﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
	"P559": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪﭫ ﭬ ﭭ ﭮﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬﯭ \r ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ \r ﯸ ﯹ ﯺ ﯻﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ \r ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ \r ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ",
	"P560": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘﭙ ﭚ ﭛ ﭜﭝ ﭞ \r ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧﭨ ﭩ ﭪﭫ \r ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉﮊ ﮋ ﮌ ﮍ ﮎ \r ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡﮢ ﮣ \r ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ \r ﯳ ﯴ ﯵ ﯶ ﯷﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
	"P561": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ \r ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ \r ﭵ ﭶ ﭷ ﭸ ﭹﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇﮈ \r ﮉ ﮊﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
	"P562": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ \r ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪ ﮫﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ \r ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ \r ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ",
	"P563": "ﭑ ﭒ ﭓ ﭔ ﭕﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ \r ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝﮞ ﮟ \r ﮠ ﮡ ﮢﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ \r ﯽ ﯾﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ \r ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ \r ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ ﰞ",
	"P564": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ \r ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ",
	"P565": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛﯜ ﯝ \r ﯞ ﯟﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ \r ﰄ ﰅ ﰆ ﰇ ﰈﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ \r ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ \r ﰝ ﰞ ﰟ ﰠ ﰡ ﰢ ﰣ ﰤ ﰥ ﰦ",
	"P566": "ﭑ ﭒ ﭓ ﭔﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ \r ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
	"P567": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ \r ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ \r ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ",
	"P568": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ \r ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ \r ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ",
	"P569": "ﭑﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ \r ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ \r ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ \r ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ \r ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ \r ﰍ ﰎ ﰏ ﰐ ﰑ ﰒﰓ ﰔ ﰕ ﰖ ﰗ ﰘ",
	"P570": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ \r ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴ ﭵ ﭶ ﭷ ﭸﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫﮬ ﮭ ﮮ ﮯ \r ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ \r ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ \r ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
	"P571": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ \r ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ \r ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ",
	"P572": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣﭤ ﭥ ﭦ ﭧ ﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫﮬ ﮭ \r ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ \r ﯿ ﰀﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
	"P573": "ﭑ ﭒ ﭓ ﭔ ﭕﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ \r ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ \r ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ \r ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ",
	"P574": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ \r ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯﯰ ﯱ ﯲ ﯳ ﯴ \r ﯵ ﯶ ﯷﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
	"P575": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ \r ﭞ ﭟ ﭠﭡ ﭢ ﭣ ﭤ ﭥﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬﭭ ﭮ ﭯ ﭰ ﭱ ﭲﭳ ﭴ ﭵ ﭶ ﭷ ﭸﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇﮈ ﮉ ﮊ ﮋ ﮌﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡ ﮢﮣ ﮤ ﮥﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ \r ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ \r ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ \r ﰅ ﰆ ﰇ ﰈﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ",
	"P576": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ \r ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦﮧ ﮨ ﮩ ﮪ ﮫ ﮬ \r ﮭ ﮮ ﮯ ﮰ ﮱ ﯓﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ \r ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ \r ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ \r ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ \r ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ ﰞ \r ﰟ ﰠ ﰡ ﰢ ﰣ ﰤ ﰥ ﰦ ﰧ ﰨ \r ﰩ ﰪ ﰫ ﰬ ﰭ ﰮ ﰯ ﰰ ﰱ ﰲ ﰳ",
	"P577": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ \r ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ \r ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ",
	"P578": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ \r ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ \r ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ \r ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ \r ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
	"P579": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ \r ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ \r ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ \r ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ \r ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ \r ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ",
	"P580": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ \r ﭣ ﭤ ﭥﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬ ﭭ ﭮ ﭯﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ \r ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
	"P581": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ \r ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ \r ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ \r ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ \r ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ \r ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ \r ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ \r ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ",
	"P582": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ \r ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ",
	"P583": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰﭱ ﭲ ﭳ \r ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ \r ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ \r ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
	"P584": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ \r ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ \r ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ \r ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ \r ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ",
	"P585": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ \r ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ \r ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ \r ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ \r ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ \r ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ \r ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ \r ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ \r ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ \r ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ ﰞ ﰟ ﰠ",
	"P586": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ \r ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ \r ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ \r ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ \r ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
	"P587": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ \r ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ \r ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ \r ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
	"P588": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ \r ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹﭺ ﭻﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ \r ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ \r ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ \r ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ \r ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ \r ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ \r ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ",
	"P589": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ \r ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ \r ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ \r ﯤ ﯥ ﯦ ﯧﯨ ﯩ ﯪ ﯫ ﯬ ﯭ \r ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ \r ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
	"P590": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ \r ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ \r ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
	"P591": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ \r ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ \r ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ \r ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ \r ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ \r ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ",
	"P592": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ \r ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ \r ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ \r ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ \r ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ",
	"P593": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ \r ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ \r ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ \r ﮪﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ \r ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ \r ﯱﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
	"P594": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ \r ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ \r ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ \r ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ \r ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ \r ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ",
	"P595": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ \r ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ \r ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ \r ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ",
	"P596": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ \r ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ \r ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ \r ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ \r ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ \r ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ \r ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ \r ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ",
	"P597": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ \r ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ \r ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ \r ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵﯶ ﯷ",
	"P598": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ \r ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ \r ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ \r ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ \r ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ \r ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ \r ﮱ ﯓ ﯔ ﯕ ﯖﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ \r ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ",
	"P599": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜﭝ ﭞ ﭟ ﭠ ﭡ ﭢﭣ ﭤ ﭥ ﭦ ﭧ ﭨ \r ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ \r ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ \r ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ \r ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ \r ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ \r ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ \r ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ \r ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ",
	"P600": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ \r ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ \r ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ \r ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ \r ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ \r ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ \r ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ \r ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ \r ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ",
	"P601": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ \r ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ \r ﭬ ﭭ ﭮ ﭯ ﭰ ﭱﭲ ﭳ ﭴ ﭵ ﭶ \r ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ \r ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ \r ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ \r ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ",
	"P602": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ \r ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ \r ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ \r ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ \r ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ \r ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ \r ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ \r ﮎ ﮏ ﮐ ﮑ ﮒ",
	"P603": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ \r ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ \r ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ \r ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ \r ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ \r ﮂﮃ ﮄ ﮅ ﮆ ﮇ \r ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ \r ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ \r ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
	"P604": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ \r ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ \r ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ \r ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ \r ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ \r ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ \r ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ \r ﮑ ﮒ ﮓ ﮔ ﮕ \r ﮖ ﮗ ﮘ ﮙ "
};

// Mapping of surah:aya number to aya content and page number
var verses = {
	"1:1": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ",
		"v1_page": 1
	},
	"1:2": {
		"code_v1": "ﭖ ﭗ ﭘ ﭙ ﭚ",
		"v1_page": 1
	},
	"1:3": {
		"code_v1": "ﭛ ﭜ ﭝ",
		"v1_page": 1
	},
	"1:4": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ",
		"v1_page": 1
	},
	"1:5": {
		"code_v1": "ﭢ ﭣ ﭤ ﭥ ﭦ",
		"v1_page": 1
	},
	"1:6": {
		"code_v1": "ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 1
	},
	"1:7": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 1
	},
	"2:1": {
		"code_v1": "ﭑ ﭒ",
		"v1_page": 2
	},
	"2:2": {
		"code_v1": "ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ",
		"v1_page": 2
	},
	"2:3": {
		"code_v1": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 2
	},
	"2:4": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 2
	},
	"2:5": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 2
	},
	"2:6": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ",
		"v1_page": 3
	},
	"2:7": {
		"code_v1": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 3
	},
	"2:8": {
		"code_v1": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ",
		"v1_page": 3
	},
	"2:9": {
		"code_v1": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 3
	},
	"2:10": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 3
	},
	"2:11": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 3
	},
	"2:12": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 3
	},
	"2:13": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 3
	},
	"2:14": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ",
		"v1_page": 3
	},
	"2:15": {
		"code_v1": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ",
		"v1_page": 3
	},
	"2:16": {
		"code_v1": "ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
		"v1_page": 3
	},
	"2:17": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 4
	},
	"2:18": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ",
		"v1_page": 4
	},
	"2:19": {
		"code_v1": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ",
		"v1_page": 4
	},
	"2:20": {
		"code_v1": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 4
	},
	"2:21": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ",
		"v1_page": 4
	},
	"2:22": {
		"code_v1": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ",
		"v1_page": 4
	},
	"2:23": {
		"code_v1": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
		"v1_page": 4
	},
	"2:24": {
		"code_v1": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ",
		"v1_page": 4
	},
	"2:25": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ",
		"v1_page": 5
	},
	"2:26": {
		"code_v1": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 5
	},
	"2:27": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 5
	},
	"2:28": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ",
		"v1_page": 5
	},
	"2:29": {
		"code_v1": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
		"v1_page": 5
	},
	"2:30": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 6
	},
	"2:31": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 6
	},
	"2:32": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ",
		"v1_page": 6
	},
	"2:33": {
		"code_v1": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 6
	},
	"2:34": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ",
		"v1_page": 6
	},
	"2:35": {
		"code_v1": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ",
		"v1_page": 6
	},
	"2:36": {
		"code_v1": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ",
		"v1_page": 6
	},
	"2:37": {
		"code_v1": "ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
		"v1_page": 6
	},
	"2:38": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 7
	},
	"2:39": {
		"code_v1": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 7
	},
	"2:40": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 7
	},
	"2:41": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 7
	},
	"2:42": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 7
	},
	"2:43": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 7
	},
	"2:44": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ",
		"v1_page": 7
	},
	"2:45": {
		"code_v1": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 7
	},
	"2:46": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 7
	},
	"2:47": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 7
	},
	"2:48": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ",
		"v1_page": 7
	},
	"2:49": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ",
		"v1_page": 8
	},
	"2:50": {
		"code_v1": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 8
	},
	"2:51": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 8
	},
	"2:52": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ",
		"v1_page": 8
	},
	"2:53": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ",
		"v1_page": 8
	},
	"2:54": {
		"code_v1": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ",
		"v1_page": 8
	},
	"2:55": {
		"code_v1": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 8
	},
	"2:56": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ",
		"v1_page": 8
	},
	"2:57": {
		"code_v1": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
		"v1_page": 8
	},
	"2:58": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ",
		"v1_page": 9
	},
	"2:59": {
		"code_v1": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 9
	},
	"2:60": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 9
	},
	"2:61": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ",
		"v1_page": 9
	},
	"2:62": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ",
		"v1_page": 10
	},
	"2:63": {
		"code_v1": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 10
	},
	"2:64": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 10
	},
	"2:65": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 10
	},
	"2:66": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 10
	},
	"2:67": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 10
	},
	"2:68": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ",
		"v1_page": 10
	},
	"2:69": {
		"code_v1": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ",
		"v1_page": 10
	},
	"2:70": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 11
	},
	"2:71": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 11
	},
	"2:72": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 11
	},
	"2:73": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ",
		"v1_page": 11
	},
	"2:74": {
		"code_v1": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ",
		"v1_page": 11
	},
	"2:75": {
		"code_v1": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
		"v1_page": 11
	},
	"2:76": {
		"code_v1": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ",
		"v1_page": 11
	},
	"2:77": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ",
		"v1_page": 12
	},
	"2:78": {
		"code_v1": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ",
		"v1_page": 12
	},
	"2:79": {
		"code_v1": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ",
		"v1_page": 12
	},
	"2:80": {
		"code_v1": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 12
	},
	"2:81": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ",
		"v1_page": 12
	},
	"2:82": {
		"code_v1": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 12
	},
	"2:83": {
		"code_v1": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 12
	},
	"2:84": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 13
	},
	"2:85": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ",
		"v1_page": 13
	},
	"2:86": {
		"code_v1": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 13
	},
	"2:87": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 13
	},
	"2:88": {
		"code_v1": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ",
		"v1_page": 13
	},
	"2:89": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 14
	},
	"2:90": {
		"code_v1": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ",
		"v1_page": 14
	},
	"2:91": {
		"code_v1": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 14
	},
	"2:92": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ",
		"v1_page": 14
	},
	"2:93": {
		"code_v1": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
		"v1_page": 14
	},
	"2:94": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 15
	},
	"2:95": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 15
	},
	"2:96": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 15
	},
	"2:97": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 15
	},
	"2:98": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ",
		"v1_page": 15
	},
	"2:99": {
		"code_v1": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 15
	},
	"2:100": {
		"code_v1": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ",
		"v1_page": 15
	},
	"2:101": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 15
	},
	"2:102": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 16
	},
	"2:103": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ",
		"v1_page": 16
	},
	"2:104": {
		"code_v1": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ",
		"v1_page": 16
	},
	"2:105": {
		"code_v1": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ",
		"v1_page": 16
	},
	"2:106": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ",
		"v1_page": 17
	},
	"2:107": {
		"code_v1": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 17
	},
	"2:108": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ",
		"v1_page": 17
	},
	"2:109": {
		"code_v1": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ",
		"v1_page": 17
	},
	"2:110": {
		"code_v1": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ",
		"v1_page": 17
	},
	"2:111": {
		"code_v1": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ",
		"v1_page": 17
	},
	"2:112": {
		"code_v1": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ",
		"v1_page": 17
	},
	"2:113": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 18
	},
	"2:114": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ",
		"v1_page": 18
	},
	"2:115": {
		"code_v1": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 18
	},
	"2:116": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 18
	},
	"2:117": {
		"code_v1": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ",
		"v1_page": 18
	},
	"2:118": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
		"v1_page": 18
	},
	"2:119": {
		"code_v1": "ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
		"v1_page": 18
	},
	"2:120": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 19
	},
	"2:121": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 19
	},
	"2:122": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 19
	},
	"2:123": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 19
	},
	"2:124": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 19
	},
	"2:125": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 19
	},
	"2:126": {
		"code_v1": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ",
		"v1_page": 19
	},
	"2:127": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 20
	},
	"2:128": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 20
	},
	"2:129": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ",
		"v1_page": 20
	},
	"2:130": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 20
	},
	"2:131": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 20
	},
	"2:132": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 20
	},
	"2:133": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ",
		"v1_page": 20
	},
	"2:134": {
		"code_v1": "ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ",
		"v1_page": 20
	},
	"2:135": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 21
	},
	"2:136": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 21
	},
	"2:137": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 21
	},
	"2:138": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ",
		"v1_page": 21
	},
	"2:139": {
		"code_v1": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 21
	},
	"2:140": {
		"code_v1": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ",
		"v1_page": 21
	},
	"2:141": {
		"code_v1": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
		"v1_page": 21
	},
	"2:142": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ",
		"v1_page": 22
	},
	"2:143": {
		"code_v1": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 22
	},
	"2:144": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ",
		"v1_page": 22
	},
	"2:145": {
		"code_v1": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
		"v1_page": 22
	},
	"2:146": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 23
	},
	"2:147": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ",
		"v1_page": 23
	},
	"2:148": {
		"code_v1": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ",
		"v1_page": 23
	},
	"2:149": {
		"code_v1": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 23
	},
	"2:150": {
		"code_v1": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 23
	},
	"2:151": {
		"code_v1": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ",
		"v1_page": 23
	},
	"2:152": {
		"code_v1": "ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 23
	},
	"2:153": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ",
		"v1_page": 23
	},
	"2:154": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ",
		"v1_page": 24
	},
	"2:155": {
		"code_v1": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 24
	},
	"2:156": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ",
		"v1_page": 24
	},
	"2:157": {
		"code_v1": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 24
	},
	"2:158": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 24
	},
	"2:159": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 24
	},
	"2:160": {
		"code_v1": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 24
	},
	"2:161": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ",
		"v1_page": 24
	},
	"2:162": {
		"code_v1": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ",
		"v1_page": 24
	},
	"2:163": {
		"code_v1": "ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ",
		"v1_page": 24
	},
	"2:164": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 25
	},
	"2:165": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 25
	},
	"2:166": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ",
		"v1_page": 25
	},
	"2:167": {
		"code_v1": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ",
		"v1_page": 25
	},
	"2:168": {
		"code_v1": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ",
		"v1_page": 25
	},
	"2:169": {
		"code_v1": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
		"v1_page": 25
	},
	"2:170": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 26
	},
	"2:171": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 26
	},
	"2:172": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 26
	},
	"2:173": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ",
		"v1_page": 26
	},
	"2:174": {
		"code_v1": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ",
		"v1_page": 26
	},
	"2:175": {
		"code_v1": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 26
	},
	"2:176": {
		"code_v1": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
		"v1_page": 26
	},
	"2:177": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 27
	},
	"2:178": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ",
		"v1_page": 27
	},
	"2:179": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 27
	},
	"2:180": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 27
	},
	"2:181": {
		"code_v1": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
		"v1_page": 27
	},
	"2:182": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 28
	},
	"2:183": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 28
	},
	"2:184": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ",
		"v1_page": 28
	},
	"2:185": {
		"code_v1": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ",
		"v1_page": 28
	},
	"2:186": {
		"code_v1": "ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ",
		"v1_page": 28
	},
	"2:187": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 29
	},
	"2:188": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 29
	},
	"2:189": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 29
	},
	"2:190": {
		"code_v1": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ",
		"v1_page": 29
	},
	"2:191": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ",
		"v1_page": 30
	},
	"2:192": {
		"code_v1": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ",
		"v1_page": 30
	},
	"2:193": {
		"code_v1": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ",
		"v1_page": 30
	},
	"2:194": {
		"code_v1": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 30
	},
	"2:195": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 30
	},
	"2:196": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ ﰞ ﰟ ﰠ ﰡ ﰢ ﰣ",
		"v1_page": 30
	},
	"2:197": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 31
	},
	"2:198": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ",
		"v1_page": 31
	},
	"2:199": {
		"code_v1": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ",
		"v1_page": 31
	},
	"2:200": {
		"code_v1": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ",
		"v1_page": 31
	},
	"2:201": {
		"code_v1": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ",
		"v1_page": 31
	},
	"2:202": {
		"code_v1": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ",
		"v1_page": 31
	},
	"2:203": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ",
		"v1_page": 32
	},
	"2:204": {
		"code_v1": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ",
		"v1_page": 32
	},
	"2:205": {
		"code_v1": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 32
	},
	"2:206": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 32
	},
	"2:207": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 32
	},
	"2:208": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 32
	},
	"2:209": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ",
		"v1_page": 32
	},
	"2:210": {
		"code_v1": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
		"v1_page": 32
	},
	"2:211": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ",
		"v1_page": 33
	},
	"2:212": {
		"code_v1": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 33
	},
	"2:213": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ",
		"v1_page": 33
	},
	"2:214": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 33
	},
	"2:215": {
		"code_v1": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ",
		"v1_page": 33
	},
	"2:216": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 34
	},
	"2:217": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ",
		"v1_page": 34
	},
	"2:218": {
		"code_v1": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ",
		"v1_page": 34
	},
	"2:219": {
		"code_v1": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
		"v1_page": 34
	},
	"2:220": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 35
	},
	"2:221": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 35
	},
	"2:222": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ",
		"v1_page": 35
	},
	"2:223": {
		"code_v1": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 35
	},
	"2:224": {
		"code_v1": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
		"v1_page": 35
	},
	"2:225": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 36
	},
	"2:226": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 36
	},
	"2:227": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ",
		"v1_page": 36
	},
	"2:228": {
		"code_v1": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 36
	},
	"2:229": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ",
		"v1_page": 36
	},
	"2:230": {
		"code_v1": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ",
		"v1_page": 36
	},
	"2:231": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 37
	},
	"2:232": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 37
	},
	"2:233": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ",
		"v1_page": 37
	},
	"2:234": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 38
	},
	"2:235": {
		"code_v1": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ",
		"v1_page": 38
	},
	"2:236": {
		"code_v1": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ",
		"v1_page": 38
	},
	"2:237": {
		"code_v1": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
		"v1_page": 38
	},
	"2:238": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ",
		"v1_page": 39
	},
	"2:239": {
		"code_v1": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 39
	},
	"2:240": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 39
	},
	"2:241": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 39
	},
	"2:242": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ",
		"v1_page": 39
	},
	"2:243": {
		"code_v1": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ",
		"v1_page": 39
	},
	"2:244": {
		"code_v1": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ",
		"v1_page": 39
	},
	"2:245": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 39
	},
	"2:246": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 40
	},
	"2:247": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 40
	},
	"2:248": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ",
		"v1_page": 40
	},
	"2:249": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 41
	},
	"2:250": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ",
		"v1_page": 41
	},
	"2:251": {
		"code_v1": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ",
		"v1_page": 41
	},
	"2:252": {
		"code_v1": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 41
	},
	"2:253": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 42
	},
	"2:254": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 42
	},
	"2:255": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
		"v1_page": 42
	},
	"2:256": {
		"code_v1": "ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ",
		"v1_page": 42
	},
	"2:257": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 43
	},
	"2:258": {
		"code_v1": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 43
	},
	"2:259": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ",
		"v1_page": 43
	},
	"2:260": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 44
	},
	"2:261": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ",
		"v1_page": 44
	},
	"2:262": {
		"code_v1": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ",
		"v1_page": 44
	},
	"2:263": {
		"code_v1": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ",
		"v1_page": 44
	},
	"2:264": {
		"code_v1": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
		"v1_page": 44
	},
	"2:265": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 45
	},
	"2:266": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 45
	},
	"2:267": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ",
		"v1_page": 45
	},
	"2:268": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 45
	},
	"2:269": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
		"v1_page": 45
	},
	"2:270": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ",
		"v1_page": 46
	},
	"2:271": {
		"code_v1": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 46
	},
	"2:272": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 46
	},
	"2:273": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 46
	},
	"2:274": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ",
		"v1_page": 46
	},
	"2:275": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 47
	},
	"2:276": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 47
	},
	"2:277": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 47
	},
	"2:278": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ",
		"v1_page": 47
	},
	"2:279": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ",
		"v1_page": 47
	},
	"2:280": {
		"code_v1": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 47
	},
	"2:281": {
		"code_v1": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ",
		"v1_page": 47
	},
	"2:282": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
		"v1_page": 48
	},
	"2:283": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ",
		"v1_page": 49
	},
	"2:284": {
		"code_v1": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ",
		"v1_page": 49
	},
	"2:285": {
		"code_v1": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 49
	},
	"2:286": {
		"code_v1": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ",
		"v1_page": 49
	},
	"3:1": {
		"code_v1": "ﭑ ﭒ",
		"v1_page": 50
	},
	"3:2": {
		"code_v1": "ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ",
		"v1_page": 50
	},
	"3:3": {
		"code_v1": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ",
		"v1_page": 50
	},
	"3:4": {
		"code_v1": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 50
	},
	"3:5": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 50
	},
	"3:6": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ",
		"v1_page": 50
	},
	"3:7": {
		"code_v1": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 50
	},
	"3:8": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ",
		"v1_page": 50
	},
	"3:9": {
		"code_v1": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
		"v1_page": 50
	},
	"3:10": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 51
	},
	"3:11": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 51
	},
	"3:12": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ",
		"v1_page": 51
	},
	"3:13": {
		"code_v1": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 51
	},
	"3:14": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 51
	},
	"3:15": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 51
	},
	"3:16": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ",
		"v1_page": 52
	},
	"3:17": {
		"code_v1": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 52
	},
	"3:18": {
		"code_v1": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ",
		"v1_page": 52
	},
	"3:19": {
		"code_v1": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 52
	},
	"3:20": {
		"code_v1": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ",
		"v1_page": 52
	},
	"3:21": {
		"code_v1": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ",
		"v1_page": 52
	},
	"3:22": {
		"code_v1": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ",
		"v1_page": 52
	},
	"3:23": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 53
	},
	"3:24": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ",
		"v1_page": 53
	},
	"3:25": {
		"code_v1": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ",
		"v1_page": 53
	},
	"3:26": {
		"code_v1": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 53
	},
	"3:27": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 53
	},
	"3:28": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ",
		"v1_page": 53
	},
	"3:29": {
		"code_v1": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ",
		"v1_page": 53
	},
	"3:30": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 54
	},
	"3:31": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 54
	},
	"3:32": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ",
		"v1_page": 54
	},
	"3:33": {
		"code_v1": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ",
		"v1_page": 54
	},
	"3:34": {
		"code_v1": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ",
		"v1_page": 54
	},
	"3:35": {
		"code_v1": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 54
	},
	"3:36": {
		"code_v1": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 54
	},
	"3:37": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ",
		"v1_page": 54
	},
	"3:38": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 55
	},
	"3:39": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ",
		"v1_page": 55
	},
	"3:40": {
		"code_v1": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ",
		"v1_page": 55
	},
	"3:41": {
		"code_v1": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ",
		"v1_page": 55
	},
	"3:42": {
		"code_v1": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ",
		"v1_page": 55
	},
	"3:43": {
		"code_v1": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 55
	},
	"3:44": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ",
		"v1_page": 55
	},
	"3:45": {
		"code_v1": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
		"v1_page": 55
	},
	"3:46": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ",
		"v1_page": 56
	},
	"3:47": {
		"code_v1": "ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 56
	},
	"3:48": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ",
		"v1_page": 56
	},
	"3:49": {
		"code_v1": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 56
	},
	"3:50": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ",
		"v1_page": 56
	},
	"3:51": {
		"code_v1": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 56
	},
	"3:52": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
		"v1_page": 56
	},
	"3:53": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ",
		"v1_page": 57
	},
	"3:54": {
		"code_v1": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 57
	},
	"3:55": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 57
	},
	"3:56": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 57
	},
	"3:57": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ",
		"v1_page": 57
	},
	"3:58": {
		"code_v1": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 57
	},
	"3:59": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 57
	},
	"3:60": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ",
		"v1_page": 57
	},
	"3:61": {
		"code_v1": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 57
	},
	"3:62": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 58
	},
	"3:63": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ",
		"v1_page": 58
	},
	"3:64": {
		"code_v1": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ",
		"v1_page": 58
	},
	"3:65": {
		"code_v1": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 58
	},
	"3:66": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 58
	},
	"3:67": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ",
		"v1_page": 58
	},
	"3:68": {
		"code_v1": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 58
	},
	"3:69": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ",
		"v1_page": 58
	},
	"3:70": {
		"code_v1": "ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ",
		"v1_page": 58
	},
	"3:71": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ",
		"v1_page": 59
	},
	"3:72": {
		"code_v1": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 59
	},
	"3:73": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 59
	},
	"3:74": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 59
	},
	"3:75": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ",
		"v1_page": 59
	},
	"3:76": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
		"v1_page": 59
	},
	"3:77": {
		"code_v1": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ",
		"v1_page": 59
	},
	"3:78": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ",
		"v1_page": 60
	},
	"3:79": {
		"code_v1": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 60
	},
	"3:80": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 60
	},
	"3:81": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ",
		"v1_page": 60
	},
	"3:82": {
		"code_v1": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ",
		"v1_page": 60
	},
	"3:83": {
		"code_v1": "ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 60
	},
	"3:84": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ",
		"v1_page": 61
	},
	"3:85": {
		"code_v1": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 61
	},
	"3:86": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 61
	},
	"3:87": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 61
	},
	"3:88": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 61
	},
	"3:89": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 61
	},
	"3:90": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ",
		"v1_page": 61
	},
	"3:91": {
		"code_v1": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ",
		"v1_page": 61
	},
	"3:92": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ",
		"v1_page": 62
	},
	"3:93": {
		"code_v1": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 62
	},
	"3:94": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 62
	},
	"3:95": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 62
	},
	"3:96": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ",
		"v1_page": 62
	},
	"3:97": {
		"code_v1": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 62
	},
	"3:98": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ",
		"v1_page": 62
	},
	"3:99": {
		"code_v1": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
		"v1_page": 62
	},
	"3:100": {
		"code_v1": "ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ",
		"v1_page": 62
	},
	"3:101": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 63
	},
	"3:102": {
		"code_v1": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 63
	},
	"3:103": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 63
	},
	"3:104": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 63
	},
	"3:105": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 63
	},
	"3:106": {
		"code_v1": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 63
	},
	"3:107": {
		"code_v1": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 63
	},
	"3:108": {
		"code_v1": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
		"v1_page": 63
	},
	"3:109": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 64
	},
	"3:110": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ",
		"v1_page": 64
	},
	"3:111": {
		"code_v1": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 64
	},
	"3:112": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 64
	},
	"3:113": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 64
	},
	"3:114": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
		"v1_page": 64
	},
	"3:115": {
		"code_v1": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 64
	},
	"3:116": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 65
	},
	"3:117": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ",
		"v1_page": 65
	},
	"3:118": {
		"code_v1": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 65
	},
	"3:119": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 65
	},
	"3:120": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
		"v1_page": 65
	},
	"3:121": {
		"code_v1": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ",
		"v1_page": 65
	},
	"3:122": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ",
		"v1_page": 66
	},
	"3:123": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 66
	},
	"3:124": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ",
		"v1_page": 66
	},
	"3:125": {
		"code_v1": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 66
	},
	"3:126": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 66
	},
	"3:127": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ",
		"v1_page": 66
	},
	"3:128": {
		"code_v1": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ",
		"v1_page": 66
	},
	"3:129": {
		"code_v1": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ",
		"v1_page": 66
	},
	"3:130": {
		"code_v1": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
		"v1_page": 66
	},
	"3:131": {
		"code_v1": "ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ",
		"v1_page": 66
	},
	"3:132": {
		"code_v1": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
		"v1_page": 66
	},
	"3:133": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 67
	},
	"3:134": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 67
	},
	"3:135": {
		"code_v1": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 67
	},
	"3:136": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 67
	},
	"3:137": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 67
	},
	"3:138": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 67
	},
	"3:139": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 67
	},
	"3:140": {
		"code_v1": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
		"v1_page": 67
	},
	"3:141": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ",
		"v1_page": 68
	},
	"3:142": {
		"code_v1": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 68
	},
	"3:143": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 68
	},
	"3:144": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 68
	},
	"3:145": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 68
	},
	"3:146": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ",
		"v1_page": 68
	},
	"3:147": {
		"code_v1": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ",
		"v1_page": 68
	},
	"3:148": {
		"code_v1": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
		"v1_page": 68
	},
	"3:149": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 69
	},
	"3:150": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 69
	},
	"3:151": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 69
	},
	"3:152": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ",
		"v1_page": 69
	},
	"3:153": {
		"code_v1": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ",
		"v1_page": 69
	},
	"3:154": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 70
	},
	"3:155": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ",
		"v1_page": 70
	},
	"3:156": {
		"code_v1": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
		"v1_page": 70
	},
	"3:157": {
		"code_v1": "ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ",
		"v1_page": 70
	},
	"3:158": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ",
		"v1_page": 71
	},
	"3:159": {
		"code_v1": "ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 71
	},
	"3:160": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 71
	},
	"3:161": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 71
	},
	"3:162": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ",
		"v1_page": 71
	},
	"3:163": {
		"code_v1": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ",
		"v1_page": 71
	},
	"3:164": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ",
		"v1_page": 71
	},
	"3:165": {
		"code_v1": "ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ",
		"v1_page": 71
	},
	"3:166": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ",
		"v1_page": 72
	},
	"3:167": {
		"code_v1": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ",
		"v1_page": 72
	},
	"3:168": {
		"code_v1": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ",
		"v1_page": 72
	},
	"3:169": {
		"code_v1": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 72
	},
	"3:170": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 72
	},
	"3:171": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ",
		"v1_page": 72
	},
	"3:172": {
		"code_v1": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
		"v1_page": 72
	},
	"3:173": {
		"code_v1": "ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ",
		"v1_page": 72
	},
	"3:174": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ",
		"v1_page": 73
	},
	"3:175": {
		"code_v1": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 73
	},
	"3:176": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 73
	},
	"3:177": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 73
	},
	"3:178": {
		"code_v1": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 73
	},
	"3:179": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ",
		"v1_page": 73
	},
	"3:180": {
		"code_v1": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ",
		"v1_page": 73
	},
	"3:181": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 74
	},
	"3:182": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 74
	},
	"3:183": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 74
	},
	"3:184": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ",
		"v1_page": 74
	},
	"3:185": {
		"code_v1": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 74
	},
	"3:186": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 74
	},
	"3:187": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ",
		"v1_page": 75
	},
	"3:188": {
		"code_v1": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 75
	},
	"3:189": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 75
	},
	"3:190": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 75
	},
	"3:191": {
		"code_v1": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 75
	},
	"3:192": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ",
		"v1_page": 75
	},
	"3:193": {
		"code_v1": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 75
	},
	"3:194": {
		"code_v1": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
		"v1_page": 75
	},
	"3:195": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 76
	},
	"3:196": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 76
	},
	"3:197": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 76
	},
	"3:198": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ",
		"v1_page": 76
	},
	"3:199": {
		"code_v1": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 76
	},
	"3:200": {
		"code_v1": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 76
	},
	"4:1": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 77
	},
	"4:2": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 77
	},
	"4:3": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 77
	},
	"4:4": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ",
		"v1_page": 77
	},
	"4:5": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ",
		"v1_page": 77
	},
	"4:6": {
		"code_v1": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ",
		"v1_page": 77
	},
	"4:7": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 78
	},
	"4:8": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 78
	},
	"4:9": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 78
	},
	"4:10": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 78
	},
	"4:11": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ",
		"v1_page": 78
	},
	"4:12": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 79
	},
	"4:13": {
		"code_v1": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 79
	},
	"4:14": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ",
		"v1_page": 79
	},
	"4:15": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 80
	},
	"4:16": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 80
	},
	"4:17": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ",
		"v1_page": 80
	},
	"4:18": {
		"code_v1": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ",
		"v1_page": 80
	},
	"4:19": {
		"code_v1": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
		"v1_page": 80
	},
	"4:20": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 81
	},
	"4:21": {
		"code_v1": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 81
	},
	"4:22": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 81
	},
	"4:23": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 81
	},
	"4:24": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ",
		"v1_page": 82
	},
	"4:25": {
		"code_v1": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ",
		"v1_page": 82
	},
	"4:26": {
		"code_v1": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 82
	},
	"4:27": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ",
		"v1_page": 83
	},
	"4:28": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 83
	},
	"4:29": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 83
	},
	"4:30": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 83
	},
	"4:31": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 83
	},
	"4:32": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ",
		"v1_page": 83
	},
	"4:33": {
		"code_v1": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
		"v1_page": 83
	},
	"4:34": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 84
	},
	"4:35": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 84
	},
	"4:36": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 84
	},
	"4:37": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ",
		"v1_page": 84
	},
	"4:38": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ",
		"v1_page": 85
	},
	"4:39": {
		"code_v1": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ",
		"v1_page": 85
	},
	"4:40": {
		"code_v1": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ",
		"v1_page": 85
	},
	"4:41": {
		"code_v1": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ",
		"v1_page": 85
	},
	"4:42": {
		"code_v1": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 85
	},
	"4:43": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
		"v1_page": 85
	},
	"4:44": {
		"code_v1": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ",
		"v1_page": 85
	},
	"4:45": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ",
		"v1_page": 86
	},
	"4:46": {
		"code_v1": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 86
	},
	"4:47": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ",
		"v1_page": 86
	},
	"4:48": {
		"code_v1": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ",
		"v1_page": 86
	},
	"4:49": {
		"code_v1": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ",
		"v1_page": 86
	},
	"4:50": {
		"code_v1": "ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 86
	},
	"4:51": {
		"code_v1": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
		"v1_page": 86
	},
	"4:52": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 87
	},
	"4:53": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 87
	},
	"4:54": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 87
	},
	"4:55": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 87
	},
	"4:56": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 87
	},
	"4:57": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 87
	},
	"4:58": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 87
	},
	"4:59": {
		"code_v1": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ",
		"v1_page": 87
	},
	"4:60": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 88
	},
	"4:61": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 88
	},
	"4:62": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 88
	},
	"4:63": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ",
		"v1_page": 88
	},
	"4:64": {
		"code_v1": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 88
	},
	"4:65": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 88
	},
	"4:66": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 89
	},
	"4:67": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 89
	},
	"4:68": {
		"code_v1": "ﭵ ﭶ ﭷ ﭸ",
		"v1_page": 89
	},
	"4:69": {
		"code_v1": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ",
		"v1_page": 89
	},
	"4:70": {
		"code_v1": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 89
	},
	"4:71": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ",
		"v1_page": 89
	},
	"4:72": {
		"code_v1": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ",
		"v1_page": 89
	},
	"4:73": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ",
		"v1_page": 89
	},
	"4:74": {
		"code_v1": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
		"v1_page": 89
	},
	"4:75": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 90
	},
	"4:76": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 90
	},
	"4:77": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 90
	},
	"4:78": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
		"v1_page": 90
	},
	"4:79": {
		"code_v1": "ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ",
		"v1_page": 90
	},
	"4:80": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ",
		"v1_page": 91
	},
	"4:81": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ",
		"v1_page": 91
	},
	"4:82": {
		"code_v1": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 91
	},
	"4:83": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 91
	},
	"4:84": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 91
	},
	"4:85": {
		"code_v1": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
		"v1_page": 91
	},
	"4:86": {
		"code_v1": "ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ",
		"v1_page": 91
	},
	"4:87": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ",
		"v1_page": 92
	},
	"4:88": {
		"code_v1": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ",
		"v1_page": 92
	},
	"4:89": {
		"code_v1": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 92
	},
	"4:90": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ",
		"v1_page": 92
	},
	"4:91": {
		"code_v1": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
		"v1_page": 92
	},
	"4:92": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 93
	},
	"4:93": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 93
	},
	"4:94": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 93
	},
	"4:95": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ",
		"v1_page": 94
	},
	"4:96": {
		"code_v1": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 94
	},
	"4:97": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 94
	},
	"4:98": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 94
	},
	"4:99": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 94
	},
	"4:100": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ",
		"v1_page": 94
	},
	"4:101": {
		"code_v1": "ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ",
		"v1_page": 94
	},
	"4:102": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ",
		"v1_page": 95
	},
	"4:103": {
		"code_v1": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 95
	},
	"4:104": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 95
	},
	"4:105": {
		"code_v1": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
		"v1_page": 95
	},
	"4:106": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ",
		"v1_page": 96
	},
	"4:107": {
		"code_v1": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ",
		"v1_page": 96
	},
	"4:108": {
		"code_v1": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ",
		"v1_page": 96
	},
	"4:109": {
		"code_v1": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ",
		"v1_page": 96
	},
	"4:110": {
		"code_v1": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ",
		"v1_page": 96
	},
	"4:111": {
		"code_v1": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ",
		"v1_page": 96
	},
	"4:112": {
		"code_v1": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 96
	},
	"4:113": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ",
		"v1_page": 96
	},
	"4:114": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 97
	},
	"4:115": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 97
	},
	"4:116": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 97
	},
	"4:117": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 97
	},
	"4:118": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ",
		"v1_page": 97
	},
	"4:119": {
		"code_v1": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ",
		"v1_page": 97
	},
	"4:120": {
		"code_v1": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
		"v1_page": 97
	},
	"4:121": {
		"code_v1": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ",
		"v1_page": 97
	},
	"4:122": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 98
	},
	"4:123": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ",
		"v1_page": 98
	},
	"4:124": {
		"code_v1": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ",
		"v1_page": 98
	},
	"4:125": {
		"code_v1": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 98
	},
	"4:126": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 98
	},
	"4:127": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ",
		"v1_page": 98
	},
	"4:128": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 99
	},
	"4:129": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ",
		"v1_page": 99
	},
	"4:130": {
		"code_v1": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ",
		"v1_page": 99
	},
	"4:131": {
		"code_v1": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 99
	},
	"4:132": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ",
		"v1_page": 99
	},
	"4:133": {
		"code_v1": "ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
		"v1_page": 99
	},
	"4:134": {
		"code_v1": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ",
		"v1_page": 99
	},
	"4:135": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ",
		"v1_page": 100
	},
	"4:136": {
		"code_v1": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ",
		"v1_page": 100
	},
	"4:137": {
		"code_v1": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ",
		"v1_page": 100
	},
	"4:138": {
		"code_v1": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 100
	},
	"4:139": {
		"code_v1": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 100
	},
	"4:140": {
		"code_v1": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
		"v1_page": 100
	},
	"4:141": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ",
		"v1_page": 101
	},
	"4:142": {
		"code_v1": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 101
	},
	"4:143": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ",
		"v1_page": 101
	},
	"4:144": {
		"code_v1": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 101
	},
	"4:145": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ",
		"v1_page": 101
	},
	"4:146": {
		"code_v1": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ",
		"v1_page": 101
	},
	"4:147": {
		"code_v1": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
		"v1_page": 101
	},
	"4:148": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ",
		"v1_page": 102
	},
	"4:149": {
		"code_v1": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 102
	},
	"4:150": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 102
	},
	"4:151": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 102
	},
	"4:152": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 102
	},
	"4:153": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 102
	},
	"4:154": {
		"code_v1": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
		"v1_page": 102
	},
	"4:155": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 103
	},
	"4:156": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 103
	},
	"4:157": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 103
	},
	"4:158": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 103
	},
	"4:159": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ",
		"v1_page": 103
	},
	"4:160": {
		"code_v1": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ",
		"v1_page": 103
	},
	"4:161": {
		"code_v1": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 103
	},
	"4:162": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ",
		"v1_page": 103
	},
	"4:163": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 104
	},
	"4:164": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 104
	},
	"4:165": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ",
		"v1_page": 104
	},
	"4:166": {
		"code_v1": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 104
	},
	"4:167": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ",
		"v1_page": 104
	},
	"4:168": {
		"code_v1": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 104
	},
	"4:169": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ",
		"v1_page": 104
	},
	"4:170": {
		"code_v1": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
		"v1_page": 104
	},
	"4:171": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ",
		"v1_page": 105
	},
	"4:172": {
		"code_v1": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 105
	},
	"4:173": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ",
		"v1_page": 105
	},
	"4:174": {
		"code_v1": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ",
		"v1_page": 105
	},
	"4:175": {
		"code_v1": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ",
		"v1_page": 105
	},
	"4:176": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 106
	},
	"5:1": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 106
	},
	"5:2": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
		"v1_page": 106
	},
	"5:3": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ",
		"v1_page": 107
	},
	"5:4": {
		"code_v1": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 107
	},
	"5:5": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ",
		"v1_page": 107
	},
	"5:6": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 108
	},
	"5:7": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ",
		"v1_page": 108
	},
	"5:8": {
		"code_v1": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ",
		"v1_page": 108
	},
	"5:9": {
		"code_v1": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ",
		"v1_page": 108
	},
	"5:10": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ",
		"v1_page": 109
	},
	"5:11": {
		"code_v1": "ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 109
	},
	"5:12": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 109
	},
	"5:13": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ",
		"v1_page": 109
	},
	"5:14": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 110
	},
	"5:15": {
		"code_v1": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 110
	},
	"5:16": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ",
		"v1_page": 110
	},
	"5:17": {
		"code_v1": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ",
		"v1_page": 110
	},
	"5:18": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 111
	},
	"5:19": {
		"code_v1": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ",
		"v1_page": 111
	},
	"5:20": {
		"code_v1": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 111
	},
	"5:21": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 111
	},
	"5:22": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
		"v1_page": 111
	},
	"5:23": {
		"code_v1": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ",
		"v1_page": 111
	},
	"5:24": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 112
	},
	"5:25": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 112
	},
	"5:26": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 112
	},
	"5:27": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 112
	},
	"5:28": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 112
	},
	"5:29": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ",
		"v1_page": 112
	},
	"5:30": {
		"code_v1": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 112
	},
	"5:31": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ",
		"v1_page": 112
	},
	"5:32": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ",
		"v1_page": 113
	},
	"5:33": {
		"code_v1": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 113
	},
	"5:34": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ",
		"v1_page": 113
	},
	"5:35": {
		"code_v1": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ",
		"v1_page": 113
	},
	"5:36": {
		"code_v1": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 113
	},
	"5:37": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ",
		"v1_page": 114
	},
	"5:38": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 114
	},
	"5:39": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 114
	},
	"5:40": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 114
	},
	"5:41": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
		"v1_page": 114
	},
	"5:42": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 115
	},
	"5:43": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ",
		"v1_page": 115
	},
	"5:44": {
		"code_v1": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ",
		"v1_page": 115
	},
	"5:45": {
		"code_v1": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
		"v1_page": 115
	},
	"5:46": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 116
	},
	"5:47": {
		"code_v1": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ",
		"v1_page": 116
	},
	"5:48": {
		"code_v1": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 116
	},
	"5:49": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ",
		"v1_page": 116
	},
	"5:50": {
		"code_v1": "ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
		"v1_page": 116
	},
	"5:51": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 117
	},
	"5:52": {
		"code_v1": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 117
	},
	"5:53": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 117
	},
	"5:54": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ",
		"v1_page": 117
	},
	"5:55": {
		"code_v1": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ",
		"v1_page": 117
	},
	"5:56": {
		"code_v1": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
		"v1_page": 117
	},
	"5:57": {
		"code_v1": "ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ",
		"v1_page": 117
	},
	"5:58": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ",
		"v1_page": 118
	},
	"5:59": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 118
	},
	"5:60": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 118
	},
	"5:61": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 118
	},
	"5:62": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ",
		"v1_page": 118
	},
	"5:63": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ",
		"v1_page": 118
	},
	"5:64": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ",
		"v1_page": 118
	},
	"5:65": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 119
	},
	"5:66": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ",
		"v1_page": 119
	},
	"5:67": {
		"code_v1": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 119
	},
	"5:68": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 119
	},
	"5:69": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
		"v1_page": 119
	},
	"5:70": {
		"code_v1": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
		"v1_page": 119
	},
	"5:71": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 120
	},
	"5:72": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ",
		"v1_page": 120
	},
	"5:73": {
		"code_v1": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ",
		"v1_page": 120
	},
	"5:74": {
		"code_v1": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 120
	},
	"5:75": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ",
		"v1_page": 120
	},
	"5:76": {
		"code_v1": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
		"v1_page": 120
	},
	"5:77": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 121
	},
	"5:78": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 121
	},
	"5:79": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 121
	},
	"5:80": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 121
	},
	"5:81": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 121
	},
	"5:82": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ",
		"v1_page": 121
	},
	"5:83": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ",
		"v1_page": 122
	},
	"5:84": {
		"code_v1": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ",
		"v1_page": 122
	},
	"5:85": {
		"code_v1": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 122
	},
	"5:86": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 122
	},
	"5:87": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 122
	},
	"5:88": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ",
		"v1_page": 122
	},
	"5:89": {
		"code_v1": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ",
		"v1_page": 122
	},
	"5:90": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 123
	},
	"5:91": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ",
		"v1_page": 123
	},
	"5:92": {
		"code_v1": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ",
		"v1_page": 123
	},
	"5:93": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 123
	},
	"5:94": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 123
	},
	"5:95": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ",
		"v1_page": 123
	},
	"5:96": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ",
		"v1_page": 124
	},
	"5:97": {
		"code_v1": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ",
		"v1_page": 124
	},
	"5:98": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ",
		"v1_page": 124
	},
	"5:99": {
		"code_v1": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 124
	},
	"5:100": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ",
		"v1_page": 124
	},
	"5:101": {
		"code_v1": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 124
	},
	"5:102": {
		"code_v1": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ",
		"v1_page": 124
	},
	"5:103": {
		"code_v1": "ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ",
		"v1_page": 124
	},
	"5:104": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 125
	},
	"5:105": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ",
		"v1_page": 125
	},
	"5:106": {
		"code_v1": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 125
	},
	"5:107": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ",
		"v1_page": 125
	},
	"5:108": {
		"code_v1": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ",
		"v1_page": 125
	},
	"5:109": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 126
	},
	"5:110": {
		"code_v1": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 126
	},
	"5:111": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 126
	},
	"5:112": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 126
	},
	"5:113": {
		"code_v1": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
		"v1_page": 126
	},
	"5:114": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 127
	},
	"5:115": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 127
	},
	"5:116": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 127
	},
	"5:117": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 127
	},
	"5:118": {
		"code_v1": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ",
		"v1_page": 127
	},
	"5:119": {
		"code_v1": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ",
		"v1_page": 127
	},
	"5:120": {
		"code_v1": "ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ ﰞ ﰟ ﰠ ﰡ ﰢ ﰣ ﰤ",
		"v1_page": 127
	},
	"6:1": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 128
	},
	"6:2": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 128
	},
	"6:3": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 128
	},
	"6:4": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 128
	},
	"6:5": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 128
	},
	"6:6": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 128
	},
	"6:7": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ",
		"v1_page": 128
	},
	"6:8": {
		"code_v1": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ",
		"v1_page": 128
	},
	"6:9": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ",
		"v1_page": 129
	},
	"6:10": {
		"code_v1": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 129
	},
	"6:11": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 129
	},
	"6:12": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 129
	},
	"6:13": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ",
		"v1_page": 129
	},
	"6:14": {
		"code_v1": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 129
	},
	"6:15": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 129
	},
	"6:16": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 129
	},
	"6:17": {
		"code_v1": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
		"v1_page": 129
	},
	"6:18": {
		"code_v1": "ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
		"v1_page": 129
	},
	"6:19": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 130
	},
	"6:20": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 130
	},
	"6:21": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 130
	},
	"6:22": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 130
	},
	"6:23": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 130
	},
	"6:24": {
		"code_v1": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ",
		"v1_page": 130
	},
	"6:25": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ",
		"v1_page": 130
	},
	"6:26": {
		"code_v1": "ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ",
		"v1_page": 130
	},
	"6:27": {
		"code_v1": "ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ ﰞ ﰟ ﰠ ﰡ ﰢ ﰣ ﰤ",
		"v1_page": 130
	},
	"6:28": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 131
	},
	"6:29": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 131
	},
	"6:30": {
		"code_v1": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 131
	},
	"6:31": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ",
		"v1_page": 131
	},
	"6:32": {
		"code_v1": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 131
	},
	"6:33": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ",
		"v1_page": 131
	},
	"6:34": {
		"code_v1": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ",
		"v1_page": 131
	},
	"6:35": {
		"code_v1": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ",
		"v1_page": 131
	},
	"6:36": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 132
	},
	"6:37": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 132
	},
	"6:38": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 132
	},
	"6:39": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 132
	},
	"6:40": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ",
		"v1_page": 132
	},
	"6:41": {
		"code_v1": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 132
	},
	"6:42": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ",
		"v1_page": 132
	},
	"6:43": {
		"code_v1": "ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 132
	},
	"6:44": {
		"code_v1": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ",
		"v1_page": 132
	},
	"6:45": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ",
		"v1_page": 133
	},
	"6:46": {
		"code_v1": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 133
	},
	"6:47": {
		"code_v1": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 133
	},
	"6:48": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 133
	},
	"6:49": {
		"code_v1": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ",
		"v1_page": 133
	},
	"6:50": {
		"code_v1": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 133
	},
	"6:51": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ",
		"v1_page": 133
	},
	"6:52": {
		"code_v1": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ",
		"v1_page": 133
	},
	"6:53": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ",
		"v1_page": 134
	},
	"6:54": {
		"code_v1": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 134
	},
	"6:55": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ",
		"v1_page": 134
	},
	"6:56": {
		"code_v1": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 134
	},
	"6:57": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 134
	},
	"6:58": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 134
	},
	"6:59": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ",
		"v1_page": 134
	},
	"6:60": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 135
	},
	"6:61": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 135
	},
	"6:62": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 135
	},
	"6:63": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 135
	},
	"6:64": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ",
		"v1_page": 135
	},
	"6:65": {
		"code_v1": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ",
		"v1_page": 135
	},
	"6:66": {
		"code_v1": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 135
	},
	"6:67": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
		"v1_page": 135
	},
	"6:68": {
		"code_v1": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ",
		"v1_page": 135
	},
	"6:69": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 136
	},
	"6:70": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ",
		"v1_page": 136
	},
	"6:71": {
		"code_v1": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 136
	},
	"6:72": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 136
	},
	"6:73": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
		"v1_page": 136
	},
	"6:74": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ",
		"v1_page": 137
	},
	"6:75": {
		"code_v1": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 137
	},
	"6:76": {
		"code_v1": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 137
	},
	"6:77": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 137
	},
	"6:78": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 137
	},
	"6:79": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ",
		"v1_page": 137
	},
	"6:80": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ",
		"v1_page": 137
	},
	"6:81": {
		"code_v1": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
		"v1_page": 137
	},
	"6:82": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ",
		"v1_page": 138
	},
	"6:83": {
		"code_v1": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 138
	},
	"6:84": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 138
	},
	"6:85": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 138
	},
	"6:86": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 138
	},
	"6:87": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 138
	},
	"6:88": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ",
		"v1_page": 138
	},
	"6:89": {
		"code_v1": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ",
		"v1_page": 138
	},
	"6:90": {
		"code_v1": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
		"v1_page": 138
	},
	"6:91": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 139
	},
	"6:92": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 139
	},
	"6:93": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
		"v1_page": 139
	},
	"6:94": {
		"code_v1": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ",
		"v1_page": 139
	},
	"6:95": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ",
		"v1_page": 140
	},
	"6:96": {
		"code_v1": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 140
	},
	"6:97": {
		"code_v1": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ",
		"v1_page": 140
	},
	"6:98": {
		"code_v1": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 140
	},
	"6:99": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 140
	},
	"6:100": {
		"code_v1": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 140
	},
	"6:101": {
		"code_v1": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ",
		"v1_page": 140
	},
	"6:102": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ",
		"v1_page": 141
	},
	"6:103": {
		"code_v1": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 141
	},
	"6:104": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 141
	},
	"6:105": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 141
	},
	"6:106": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 141
	},
	"6:107": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ",
		"v1_page": 141
	},
	"6:108": {
		"code_v1": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ",
		"v1_page": 141
	},
	"6:109": {
		"code_v1": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
		"v1_page": 141
	},
	"6:110": {
		"code_v1": "ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ",
		"v1_page": 141
	},
	"6:111": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 142
	},
	"6:112": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 142
	},
	"6:113": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ",
		"v1_page": 142
	},
	"6:114": {
		"code_v1": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ",
		"v1_page": 142
	},
	"6:115": {
		"code_v1": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ",
		"v1_page": 142
	},
	"6:116": {
		"code_v1": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
		"v1_page": 142
	},
	"6:117": {
		"code_v1": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 142
	},
	"6:118": {
		"code_v1": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
		"v1_page": 142
	},
	"6:119": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 143
	},
	"6:120": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 143
	},
	"6:121": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ",
		"v1_page": 143
	},
	"6:122": {
		"code_v1": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 143
	},
	"6:123": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ",
		"v1_page": 143
	},
	"6:124": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
		"v1_page": 143
	},
	"6:125": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 144
	},
	"6:126": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ",
		"v1_page": 144
	},
	"6:127": {
		"code_v1": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 144
	},
	"6:128": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ",
		"v1_page": 144
	},
	"6:129": {
		"code_v1": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ",
		"v1_page": 144
	},
	"6:130": {
		"code_v1": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
		"v1_page": 144
	},
	"6:131": {
		"code_v1": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
		"v1_page": 144
	},
	"6:132": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ",
		"v1_page": 145
	},
	"6:133": {
		"code_v1": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 145
	},
	"6:134": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ",
		"v1_page": 145
	},
	"6:135": {
		"code_v1": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ",
		"v1_page": 145
	},
	"6:136": {
		"code_v1": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 145
	},
	"6:137": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ",
		"v1_page": 145
	},
	"6:138": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 146
	},
	"6:139": {
		"code_v1": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ",
		"v1_page": 146
	},
	"6:140": {
		"code_v1": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 146
	},
	"6:141": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ",
		"v1_page": 146
	},
	"6:142": {
		"code_v1": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 146
	},
	"6:143": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 147
	},
	"6:144": {
		"code_v1": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ",
		"v1_page": 147
	},
	"6:145": {
		"code_v1": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ",
		"v1_page": 147
	},
	"6:146": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
		"v1_page": 147
	},
	"6:147": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ",
		"v1_page": 148
	},
	"6:148": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 148
	},
	"6:149": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 148
	},
	"6:150": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ",
		"v1_page": 148
	},
	"6:151": {
		"code_v1": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ",
		"v1_page": 148
	},
	"6:152": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 149
	},
	"6:153": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ",
		"v1_page": 149
	},
	"6:154": {
		"code_v1": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 149
	},
	"6:155": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 149
	},
	"6:156": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ",
		"v1_page": 149
	},
	"6:157": {
		"code_v1": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
		"v1_page": 149
	},
	"6:158": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ",
		"v1_page": 150
	},
	"6:159": {
		"code_v1": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ",
		"v1_page": 150
	},
	"6:160": {
		"code_v1": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 150
	},
	"6:161": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ",
		"v1_page": 150
	},
	"6:162": {
		"code_v1": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 150
	},
	"6:163": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ",
		"v1_page": 150
	},
	"6:164": {
		"code_v1": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ",
		"v1_page": 150
	},
	"6:165": {
		"code_v1": "ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ ﰞ",
		"v1_page": 150
	},
	"7:1": {
		"code_v1": "ﭑ ﭒ",
		"v1_page": 151
	},
	"7:2": {
		"code_v1": "ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 151
	},
	"7:3": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 151
	},
	"7:4": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 151
	},
	"7:5": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 151
	},
	"7:6": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ",
		"v1_page": 151
	},
	"7:7": {
		"code_v1": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ",
		"v1_page": 151
	},
	"7:8": {
		"code_v1": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 151
	},
	"7:9": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ",
		"v1_page": 151
	},
	"7:10": {
		"code_v1": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 151
	},
	"7:11": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ",
		"v1_page": 151
	},
	"7:12": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 152
	},
	"7:13": {
		"code_v1": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 152
	},
	"7:14": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ",
		"v1_page": 152
	},
	"7:15": {
		"code_v1": "ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 152
	},
	"7:16": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 152
	},
	"7:17": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 152
	},
	"7:18": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 152
	},
	"7:19": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 152
	},
	"7:20": {
		"code_v1": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 152
	},
	"7:21": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
		"v1_page": 152
	},
	"7:22": {
		"code_v1": "ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ",
		"v1_page": 152
	},
	"7:23": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 153
	},
	"7:24": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 153
	},
	"7:25": {
		"code_v1": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 153
	},
	"7:26": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 153
	},
	"7:27": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 153
	},
	"7:28": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ",
		"v1_page": 153
	},
	"7:29": {
		"code_v1": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 153
	},
	"7:30": {
		"code_v1": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
		"v1_page": 153
	},
	"7:31": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 154
	},
	"7:32": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 154
	},
	"7:33": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ",
		"v1_page": 154
	},
	"7:34": {
		"code_v1": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ",
		"v1_page": 154
	},
	"7:35": {
		"code_v1": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ",
		"v1_page": 154
	},
	"7:36": {
		"code_v1": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ",
		"v1_page": 154
	},
	"7:37": {
		"code_v1": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ",
		"v1_page": 154
	},
	"7:38": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 155
	},
	"7:39": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 155
	},
	"7:40": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 155
	},
	"7:41": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 155
	},
	"7:42": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ",
		"v1_page": 155
	},
	"7:43": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
		"v1_page": 155
	},
	"7:44": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 156
	},
	"7:45": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ",
		"v1_page": 156
	},
	"7:46": {
		"code_v1": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 156
	},
	"7:47": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 156
	},
	"7:48": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ",
		"v1_page": 156
	},
	"7:49": {
		"code_v1": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ",
		"v1_page": 156
	},
	"7:50": {
		"code_v1": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
		"v1_page": 156
	},
	"7:51": {
		"code_v1": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ",
		"v1_page": 156
	},
	"7:52": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ",
		"v1_page": 157
	},
	"7:53": {
		"code_v1": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 157
	},
	"7:54": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ",
		"v1_page": 157
	},
	"7:55": {
		"code_v1": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ",
		"v1_page": 157
	},
	"7:56": {
		"code_v1": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 157
	},
	"7:57": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ",
		"v1_page": 157
	},
	"7:58": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ",
		"v1_page": 158
	},
	"7:59": {
		"code_v1": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 158
	},
	"7:60": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 158
	},
	"7:61": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ",
		"v1_page": 158
	},
	"7:62": {
		"code_v1": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 158
	},
	"7:63": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 158
	},
	"7:64": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 158
	},
	"7:65": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
		"v1_page": 158
	},
	"7:66": {
		"code_v1": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ",
		"v1_page": 158
	},
	"7:67": {
		"code_v1": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ",
		"v1_page": 158
	},
	"7:68": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ",
		"v1_page": 159
	},
	"7:69": {
		"code_v1": "ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ",
		"v1_page": 159
	},
	"7:70": {
		"code_v1": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 159
	},
	"7:71": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 159
	},
	"7:72": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 159
	},
	"7:73": {
		"code_v1": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ",
		"v1_page": 159
	},
	"7:74": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 160
	},
	"7:75": {
		"code_v1": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 160
	},
	"7:76": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ",
		"v1_page": 160
	},
	"7:77": {
		"code_v1": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ",
		"v1_page": 160
	},
	"7:78": {
		"code_v1": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 160
	},
	"7:79": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ",
		"v1_page": 160
	},
	"7:80": {
		"code_v1": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ",
		"v1_page": 160
	},
	"7:81": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 160
	},
	"7:82": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ",
		"v1_page": 161
	},
	"7:83": {
		"code_v1": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ",
		"v1_page": 161
	},
	"7:84": {
		"code_v1": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 161
	},
	"7:85": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 161
	},
	"7:86": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 161
	},
	"7:87": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
		"v1_page": 161
	},
	"7:88": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 162
	},
	"7:89": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ",
		"v1_page": 162
	},
	"7:90": {
		"code_v1": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 162
	},
	"7:91": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ",
		"v1_page": 162
	},
	"7:92": {
		"code_v1": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 162
	},
	"7:93": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
		"v1_page": 162
	},
	"7:94": {
		"code_v1": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ",
		"v1_page": 162
	},
	"7:95": {
		"code_v1": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ",
		"v1_page": 162
	},
	"7:96": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 163
	},
	"7:97": {
		"code_v1": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 163
	},
	"7:98": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ",
		"v1_page": 163
	},
	"7:99": {
		"code_v1": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 163
	},
	"7:100": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ",
		"v1_page": 163
	},
	"7:101": {
		"code_v1": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ",
		"v1_page": 163
	},
	"7:102": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 163
	},
	"7:103": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
		"v1_page": 163
	},
	"7:104": {
		"code_v1": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 163
	},
	"7:105": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ",
		"v1_page": 164
	},
	"7:106": {
		"code_v1": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 164
	},
	"7:107": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ",
		"v1_page": 164
	},
	"7:108": {
		"code_v1": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ",
		"v1_page": 164
	},
	"7:109": {
		"code_v1": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 164
	},
	"7:110": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 164
	},
	"7:111": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 164
	},
	"7:112": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 164
	},
	"7:113": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 164
	},
	"7:114": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 164
	},
	"7:115": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 164
	},
	"7:116": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 164
	},
	"7:117": {
		"code_v1": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 164
	},
	"7:118": {
		"code_v1": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
		"v1_page": 164
	},
	"7:119": {
		"code_v1": "ﯿ ﰀ ﰁ ﰂ ﰃ",
		"v1_page": 164
	},
	"7:120": {
		"code_v1": "ﰄ ﰅ ﰆ ﰇ",
		"v1_page": 164
	},
	"7:121": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ",
		"v1_page": 165
	},
	"7:122": {
		"code_v1": "ﭖ ﭗ ﭘ ﭙ",
		"v1_page": 165
	},
	"7:123": {
		"code_v1": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 165
	},
	"7:124": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ",
		"v1_page": 165
	},
	"7:125": {
		"code_v1": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ",
		"v1_page": 165
	},
	"7:126": {
		"code_v1": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 165
	},
	"7:127": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ",
		"v1_page": 165
	},
	"7:128": {
		"code_v1": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 165
	},
	"7:129": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ",
		"v1_page": 165
	},
	"7:130": {
		"code_v1": "ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
		"v1_page": 165
	},
	"7:131": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ",
		"v1_page": 166
	},
	"7:132": {
		"code_v1": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ",
		"v1_page": 166
	},
	"7:133": {
		"code_v1": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 166
	},
	"7:134": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 166
	},
	"7:135": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 166
	},
	"7:136": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 166
	},
	"7:137": {
		"code_v1": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
		"v1_page": 166
	},
	"7:138": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 167
	},
	"7:139": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ",
		"v1_page": 167
	},
	"7:140": {
		"code_v1": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 167
	},
	"7:141": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 167
	},
	"7:142": {
		"code_v1": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ",
		"v1_page": 167
	},
	"7:143": {
		"code_v1": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ",
		"v1_page": 167
	},
	"7:144": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ",
		"v1_page": 168
	},
	"7:145": {
		"code_v1": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ",
		"v1_page": 168
	},
	"7:146": {
		"code_v1": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 168
	},
	"7:147": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 168
	},
	"7:148": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ",
		"v1_page": 168
	},
	"7:149": {
		"code_v1": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 168
	},
	"7:150": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 169
	},
	"7:151": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 169
	},
	"7:152": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 169
	},
	"7:153": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 169
	},
	"7:154": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 169
	},
	"7:155": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
		"v1_page": 169
	},
	"7:156": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 170
	},
	"7:157": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ",
		"v1_page": 170
	},
	"7:158": {
		"code_v1": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ",
		"v1_page": 170
	},
	"7:159": {
		"code_v1": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ",
		"v1_page": 170
	},
	"7:160": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 171
	},
	"7:161": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ",
		"v1_page": 171
	},
	"7:162": {
		"code_v1": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 171
	},
	"7:163": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 171
	},
	"7:164": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ",
		"v1_page": 172
	},
	"7:165": {
		"code_v1": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 172
	},
	"7:166": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ",
		"v1_page": 172
	},
	"7:167": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 172
	},
	"7:168": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 172
	},
	"7:169": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 172
	},
	"7:170": {
		"code_v1": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
		"v1_page": 172
	},
	"7:171": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 173
	},
	"7:172": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 173
	},
	"7:173": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 173
	},
	"7:174": {
		"code_v1": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 173
	},
	"7:175": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 173
	},
	"7:176": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ",
		"v1_page": 173
	},
	"7:177": {
		"code_v1": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
		"v1_page": 173
	},
	"7:178": {
		"code_v1": "ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
		"v1_page": 173
	},
	"7:179": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 174
	},
	"7:180": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 174
	},
	"7:181": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 174
	},
	"7:182": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 174
	},
	"7:183": {
		"code_v1": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 174
	},
	"7:184": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ",
		"v1_page": 174
	},
	"7:185": {
		"code_v1": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ",
		"v1_page": 174
	},
	"7:186": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 174
	},
	"7:187": {
		"code_v1": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ",
		"v1_page": 174
	},
	"7:188": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 175
	},
	"7:189": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 175
	},
	"7:190": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 175
	},
	"7:191": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ",
		"v1_page": 175
	},
	"7:192": {
		"code_v1": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ",
		"v1_page": 175
	},
	"7:193": {
		"code_v1": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ",
		"v1_page": 175
	},
	"7:194": {
		"code_v1": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ",
		"v1_page": 175
	},
	"7:195": {
		"code_v1": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ",
		"v1_page": 175
	},
	"7:196": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ",
		"v1_page": 176
	},
	"7:197": {
		"code_v1": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ",
		"v1_page": 176
	},
	"7:198": {
		"code_v1": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 176
	},
	"7:199": {
		"code_v1": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 176
	},
	"7:200": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 176
	},
	"7:201": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 176
	},
	"7:202": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ",
		"v1_page": 176
	},
	"7:203": {
		"code_v1": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ",
		"v1_page": 176
	},
	"7:204": {
		"code_v1": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ",
		"v1_page": 176
	},
	"7:205": {
		"code_v1": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ",
		"v1_page": 176
	},
	"7:206": {
		"code_v1": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
		"v1_page": 176
	},
	"8:1": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ",
		"v1_page": 177
	},
	"8:2": {
		"code_v1": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ",
		"v1_page": 177
	},
	"8:3": {
		"code_v1": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 177
	},
	"8:4": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ",
		"v1_page": 177
	},
	"8:5": {
		"code_v1": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ",
		"v1_page": 177
	},
	"8:6": {
		"code_v1": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 177
	},
	"8:7": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 177
	},
	"8:8": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ",
		"v1_page": 177
	},
	"8:9": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ",
		"v1_page": 178
	},
	"8:10": {
		"code_v1": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 178
	},
	"8:11": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 178
	},
	"8:12": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ",
		"v1_page": 178
	},
	"8:13": {
		"code_v1": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 178
	},
	"8:14": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ",
		"v1_page": 178
	},
	"8:15": {
		"code_v1": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ",
		"v1_page": 178
	},
	"8:16": {
		"code_v1": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ",
		"v1_page": 178
	},
	"8:17": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ",
		"v1_page": 179
	},
	"8:18": {
		"code_v1": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 179
	},
	"8:19": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 179
	},
	"8:20": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ",
		"v1_page": 179
	},
	"8:21": {
		"code_v1": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ",
		"v1_page": 179
	},
	"8:22": {
		"code_v1": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 179
	},
	"8:23": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 179
	},
	"8:24": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
		"v1_page": 179
	},
	"8:25": {
		"code_v1": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
		"v1_page": 179
	},
	"8:26": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ",
		"v1_page": 180
	},
	"8:27": {
		"code_v1": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 180
	},
	"8:28": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 180
	},
	"8:29": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ",
		"v1_page": 180
	},
	"8:30": {
		"code_v1": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 180
	},
	"8:31": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 180
	},
	"8:32": {
		"code_v1": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 180
	},
	"8:33": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ",
		"v1_page": 180
	},
	"8:34": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ",
		"v1_page": 181
	},
	"8:35": {
		"code_v1": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ",
		"v1_page": 181
	},
	"8:36": {
		"code_v1": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ",
		"v1_page": 181
	},
	"8:37": {
		"code_v1": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 181
	},
	"8:38": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ",
		"v1_page": 181
	},
	"8:39": {
		"code_v1": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ",
		"v1_page": 181
	},
	"8:40": {
		"code_v1": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ",
		"v1_page": 181
	},
	"8:41": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 182
	},
	"8:42": {
		"code_v1": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 182
	},
	"8:43": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ",
		"v1_page": 182
	},
	"8:44": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ",
		"v1_page": 182
	},
	"8:45": {
		"code_v1": "ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
		"v1_page": 182
	},
	"8:46": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 183
	},
	"8:47": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 183
	},
	"8:48": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 183
	},
	"8:49": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ",
		"v1_page": 183
	},
	"8:50": {
		"code_v1": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 183
	},
	"8:51": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ",
		"v1_page": 183
	},
	"8:52": {
		"code_v1": "ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ",
		"v1_page": 183
	},
	"8:53": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ",
		"v1_page": 184
	},
	"8:54": {
		"code_v1": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 184
	},
	"8:55": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 184
	},
	"8:56": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 184
	},
	"8:57": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 184
	},
	"8:58": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 184
	},
	"8:59": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 184
	},
	"8:60": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ",
		"v1_page": 184
	},
	"8:61": {
		"code_v1": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
		"v1_page": 184
	},
	"8:62": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ",
		"v1_page": 185
	},
	"8:63": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ",
		"v1_page": 185
	},
	"8:64": {
		"code_v1": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ",
		"v1_page": 185
	},
	"8:65": {
		"code_v1": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 185
	},
	"8:66": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 185
	},
	"8:67": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ",
		"v1_page": 185
	},
	"8:68": {
		"code_v1": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ",
		"v1_page": 185
	},
	"8:69": {
		"code_v1": "ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
		"v1_page": 185
	},
	"8:70": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 186
	},
	"8:71": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 186
	},
	"8:72": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 186
	},
	"8:73": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 186
	},
	"8:74": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 186
	},
	"8:75": {
		"code_v1": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ",
		"v1_page": 186
	},
	"9:1": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ",
		"v1_page": 187
	},
	"9:2": {
		"code_v1": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 187
	},
	"9:3": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ",
		"v1_page": 187
	},
	"9:4": {
		"code_v1": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ",
		"v1_page": 187
	},
	"9:5": {
		"code_v1": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 187
	},
	"9:6": {
		"code_v1": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 187
	},
	"9:7": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 188
	},
	"9:8": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 188
	},
	"9:9": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 188
	},
	"9:10": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ",
		"v1_page": 188
	},
	"9:11": {
		"code_v1": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ",
		"v1_page": 188
	},
	"9:12": {
		"code_v1": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 188
	},
	"9:13": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ",
		"v1_page": 188
	},
	"9:14": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ",
		"v1_page": 189
	},
	"9:15": {
		"code_v1": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 189
	},
	"9:16": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 189
	},
	"9:17": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ",
		"v1_page": 189
	},
	"9:18": {
		"code_v1": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ",
		"v1_page": 189
	},
	"9:19": {
		"code_v1": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 189
	},
	"9:20": {
		"code_v1": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
		"v1_page": 189
	},
	"9:21": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ",
		"v1_page": 190
	},
	"9:22": {
		"code_v1": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 190
	},
	"9:23": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ",
		"v1_page": 190
	},
	"9:24": {
		"code_v1": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ",
		"v1_page": 190
	},
	"9:25": {
		"code_v1": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ",
		"v1_page": 190
	},
	"9:26": {
		"code_v1": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
		"v1_page": 190
	},
	"9:27": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ",
		"v1_page": 191
	},
	"9:28": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 191
	},
	"9:29": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 191
	},
	"9:30": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 191
	},
	"9:31": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ",
		"v1_page": 191
	},
	"9:32": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 192
	},
	"9:33": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 192
	},
	"9:34": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ",
		"v1_page": 192
	},
	"9:35": {
		"code_v1": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 192
	},
	"9:36": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ",
		"v1_page": 192
	},
	"9:37": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 193
	},
	"9:38": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 193
	},
	"9:39": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 193
	},
	"9:40": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 193
	},
	"9:41": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ",
		"v1_page": 194
	},
	"9:42": {
		"code_v1": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ",
		"v1_page": 194
	},
	"9:43": {
		"code_v1": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 194
	},
	"9:44": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ",
		"v1_page": 194
	},
	"9:45": {
		"code_v1": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ",
		"v1_page": 194
	},
	"9:46": {
		"code_v1": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 194
	},
	"9:47": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
		"v1_page": 194
	},
	"9:48": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ",
		"v1_page": 195
	},
	"9:49": {
		"code_v1": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 195
	},
	"9:50": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ",
		"v1_page": 195
	},
	"9:51": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 195
	},
	"9:52": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ",
		"v1_page": 195
	},
	"9:53": {
		"code_v1": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ",
		"v1_page": 195
	},
	"9:54": {
		"code_v1": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 195
	},
	"9:55": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 196
	},
	"9:56": {
		"code_v1": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ",
		"v1_page": 196
	},
	"9:57": {
		"code_v1": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ",
		"v1_page": 196
	},
	"9:58": {
		"code_v1": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 196
	},
	"9:59": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 196
	},
	"9:60": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 196
	},
	"9:61": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 196
	},
	"9:62": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 197
	},
	"9:63": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 197
	},
	"9:64": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 197
	},
	"9:65": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 197
	},
	"9:66": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 197
	},
	"9:67": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 197
	},
	"9:68": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 197
	},
	"9:69": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 198
	},
	"9:70": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 198
	},
	"9:71": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 198
	},
	"9:72": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ",
		"v1_page": 198
	},
	"9:73": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ",
		"v1_page": 199
	},
	"9:74": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 199
	},
	"9:75": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 199
	},
	"9:76": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ",
		"v1_page": 199
	},
	"9:77": {
		"code_v1": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 199
	},
	"9:78": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ",
		"v1_page": 199
	},
	"9:79": {
		"code_v1": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ",
		"v1_page": 199
	},
	"9:80": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 200
	},
	"9:81": {
		"code_v1": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ",
		"v1_page": 200
	},
	"9:82": {
		"code_v1": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ",
		"v1_page": 200
	},
	"9:83": {
		"code_v1": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ",
		"v1_page": 200
	},
	"9:84": {
		"code_v1": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 200
	},
	"9:85": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
		"v1_page": 200
	},
	"9:86": {
		"code_v1": "ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ",
		"v1_page": 200
	},
	"9:87": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ",
		"v1_page": 201
	},
	"9:88": {
		"code_v1": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 201
	},
	"9:89": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 201
	},
	"9:90": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ",
		"v1_page": 201
	},
	"9:91": {
		"code_v1": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 201
	},
	"9:92": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 201
	},
	"9:93": {
		"code_v1": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ",
		"v1_page": 201
	},
	"9:94": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 202
	},
	"9:95": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 202
	},
	"9:96": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ",
		"v1_page": 202
	},
	"9:97": {
		"code_v1": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ",
		"v1_page": 202
	},
	"9:98": {
		"code_v1": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ",
		"v1_page": 202
	},
	"9:99": {
		"code_v1": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ",
		"v1_page": 202
	},
	"9:100": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 203
	},
	"9:101": {
		"code_v1": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ",
		"v1_page": 203
	},
	"9:102": {
		"code_v1": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 203
	},
	"9:103": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 203
	},
	"9:104": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 203
	},
	"9:105": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
		"v1_page": 203
	},
	"9:106": {
		"code_v1": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
		"v1_page": 203
	},
	"9:107": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 204
	},
	"9:108": {
		"code_v1": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ",
		"v1_page": 204
	},
	"9:109": {
		"code_v1": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 204
	},
	"9:110": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 204
	},
	"9:111": {
		"code_v1": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
		"v1_page": 204
	},
	"9:112": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 205
	},
	"9:113": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ",
		"v1_page": 205
	},
	"9:114": {
		"code_v1": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ",
		"v1_page": 205
	},
	"9:115": {
		"code_v1": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 205
	},
	"9:116": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ",
		"v1_page": 205
	},
	"9:117": {
		"code_v1": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
		"v1_page": 205
	},
	"9:118": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 206
	},
	"9:119": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ",
		"v1_page": 206
	},
	"9:120": {
		"code_v1": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ",
		"v1_page": 206
	},
	"9:121": {
		"code_v1": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 206
	},
	"9:122": {
		"code_v1": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
		"v1_page": 206
	},
	"9:123": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 207
	},
	"9:124": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ",
		"v1_page": 207
	},
	"9:125": {
		"code_v1": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 207
	},
	"9:126": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 207
	},
	"9:127": {
		"code_v1": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ",
		"v1_page": 207
	},
	"9:128": {
		"code_v1": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 207
	},
	"9:129": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ",
		"v1_page": 207
	},
	"10:1": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ",
		"v1_page": 208
	},
	"10:2": {
		"code_v1": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 208
	},
	"10:3": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 208
	},
	"10:4": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 208
	},
	"10:5": {
		"code_v1": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
		"v1_page": 208
	},
	"10:6": {
		"code_v1": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
		"v1_page": 208
	},
	"10:7": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 209
	},
	"10:8": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ",
		"v1_page": 209
	},
	"10:9": {
		"code_v1": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ",
		"v1_page": 209
	},
	"10:10": {
		"code_v1": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 209
	},
	"10:11": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ",
		"v1_page": 209
	},
	"10:12": {
		"code_v1": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 209
	},
	"10:13": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 209
	},
	"10:14": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ",
		"v1_page": 209
	},
	"10:15": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 210
	},
	"10:16": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 210
	},
	"10:17": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ",
		"v1_page": 210
	},
	"10:18": {
		"code_v1": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ",
		"v1_page": 210
	},
	"10:19": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
		"v1_page": 210
	},
	"10:20": {
		"code_v1": "ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ",
		"v1_page": 210
	},
	"10:21": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ",
		"v1_page": 211
	},
	"10:22": {
		"code_v1": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 211
	},
	"10:23": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ",
		"v1_page": 211
	},
	"10:24": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
		"v1_page": 211
	},
	"10:25": {
		"code_v1": "ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ",
		"v1_page": 211
	},
	"10:26": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 212
	},
	"10:27": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ",
		"v1_page": 212
	},
	"10:28": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 212
	},
	"10:29": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 212
	},
	"10:30": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 212
	},
	"10:31": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 212
	},
	"10:32": {
		"code_v1": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ",
		"v1_page": 212
	},
	"10:33": {
		"code_v1": "ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ",
		"v1_page": 212
	},
	"10:34": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ",
		"v1_page": 213
	},
	"10:35": {
		"code_v1": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ",
		"v1_page": 213
	},
	"10:36": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 213
	},
	"10:37": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 213
	},
	"10:38": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 213
	},
	"10:39": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 213
	},
	"10:40": {
		"code_v1": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ",
		"v1_page": 213
	},
	"10:41": {
		"code_v1": "ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ",
		"v1_page": 213
	},
	"10:42": {
		"code_v1": "ﰙ ﰚ ﰛ ﰜ ﰝ ﰞ ﰟ ﰠ ﰡ ﰢ ﰣ ﰤ ﰥ",
		"v1_page": 213
	},
	"10:43": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 214
	},
	"10:44": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 214
	},
	"10:45": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ",
		"v1_page": 214
	},
	"10:46": {
		"code_v1": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ",
		"v1_page": 214
	},
	"10:47": {
		"code_v1": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 214
	},
	"10:48": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 214
	},
	"10:49": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ",
		"v1_page": 214
	},
	"10:50": {
		"code_v1": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
		"v1_page": 214
	},
	"10:51": {
		"code_v1": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 214
	},
	"10:52": {
		"code_v1": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ",
		"v1_page": 214
	},
	"10:53": {
		"code_v1": "ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ",
		"v1_page": 214
	},
	"10:54": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ",
		"v1_page": 215
	},
	"10:55": {
		"code_v1": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 215
	},
	"10:56": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ",
		"v1_page": 215
	},
	"10:57": {
		"code_v1": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 215
	},
	"10:58": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 215
	},
	"10:59": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ",
		"v1_page": 215
	},
	"10:60": {
		"code_v1": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ",
		"v1_page": 215
	},
	"10:61": {
		"code_v1": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ",
		"v1_page": 215
	},
	"10:62": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ",
		"v1_page": 216
	},
	"10:63": {
		"code_v1": "ﭜ ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 216
	},
	"10:64": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 216
	},
	"10:65": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 216
	},
	"10:66": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 216
	},
	"10:67": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 216
	},
	"10:68": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
		"v1_page": 216
	},
	"10:69": {
		"code_v1": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
		"v1_page": 216
	},
	"10:70": {
		"code_v1": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
		"v1_page": 216
	},
	"10:71": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 217
	},
	"10:72": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ",
		"v1_page": 217
	},
	"10:73": {
		"code_v1": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 217
	},
	"10:74": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ",
		"v1_page": 217
	},
	"10:75": {
		"code_v1": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ",
		"v1_page": 217
	},
	"10:76": {
		"code_v1": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
		"v1_page": 217
	},
	"10:77": {
		"code_v1": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 217
	},
	"10:78": {
		"code_v1": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
		"v1_page": 217
	},
	"10:79": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ",
		"v1_page": 218
	},
	"10:80": {
		"code_v1": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 218
	},
	"10:81": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ",
		"v1_page": 218
	},
	"10:82": {
		"code_v1": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ",
		"v1_page": 218
	},
	"10:83": {
		"code_v1": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ",
		"v1_page": 218
	},
	"10:84": {
		"code_v1": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 218
	},
	"10:85": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ",
		"v1_page": 218
	},
	"10:86": {
		"code_v1": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 218
	},
	"10:87": {
		"code_v1": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ",
		"v1_page": 218
	},
	"10:88": {
		"code_v1": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ",
		"v1_page": 218
	},
	"10:89": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ",
		"v1_page": 219
	},
	"10:90": {
		"code_v1": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ",
		"v1_page": 219
	},
	"10:91": {
		"code_v1": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 219
	},
	"10:92": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 219
	},
	"10:93": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 219
	},
	"10:94": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 219
	},
	"10:95": {
		"code_v1": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
		"v1_page": 219
	},
	"10:96": {
		"code_v1": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 219
	},
	"10:97": {
		"code_v1": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
		"v1_page": 219
	},
	"10:98": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ",
		"v1_page": 220
	},
	"10:99": {
		"code_v1": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ",
		"v1_page": 220
	},
	"10:100": {
		"code_v1": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 220
	},
	"10:101": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ",
		"v1_page": 220
	},
	"10:102": {
		"code_v1": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 220
	},
	"10:103": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 220
	},
	"10:104": {
		"code_v1": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ",
		"v1_page": 220
	},
	"10:105": {
		"code_v1": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ",
		"v1_page": 220
	},
	"10:106": {
		"code_v1": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ",
		"v1_page": 220
	},
	"10:107": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 221
	},
	"10:108": {
		"code_v1": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ",
		"v1_page": 221
	},
	"10:109": {
		"code_v1": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ",
		"v1_page": 221
	},
	"11:1": {
		"code_v1": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 221
	},
	"11:2": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 221
	},
	"11:3": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ",
		"v1_page": 221
	},
	"11:4": {
		"code_v1": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
		"v1_page": 221
	},
	"11:5": {
		"code_v1": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ",
		"v1_page": 221
	},
	"11:6": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 222
	},
	"11:7": {
		"code_v1": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 222
	},
	"11:8": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 222
	},
	"11:9": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 222
	},
	"11:10": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ",
		"v1_page": 222
	},
	"11:11": {
		"code_v1": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 222
	},
	"11:12": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
		"v1_page": 222
	},
	"11:13": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ",
		"v1_page": 223
	},
	"11:14": {
		"code_v1": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ",
		"v1_page": 223
	},
	"11:15": {
		"code_v1": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ",
		"v1_page": 223
	},
	"11:16": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ",
		"v1_page": 223
	},
	"11:17": {
		"code_v1": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ",
		"v1_page": 223
	},
	"11:18": {
		"code_v1": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
		"v1_page": 223
	},
	"11:19": {
		"code_v1": "ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
		"v1_page": 223
	},
	"11:20": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 224
	},
	"11:21": {
		"code_v1": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ",
		"v1_page": 224
	},
	"11:22": {
		"code_v1": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 224
	},
	"11:23": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ",
		"v1_page": 224
	},
	"11:24": {
		"code_v1": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 224
	},
	"11:25": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ",
		"v1_page": 224
	},
	"11:26": {
		"code_v1": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ",
		"v1_page": 224
	},
	"11:27": {
		"code_v1": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ",
		"v1_page": 224
	},
	"11:28": {
		"code_v1": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ",
		"v1_page": 224
	},
	"11:29": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 225
	},
	"11:30": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ",
		"v1_page": 225
	},
	"11:31": {
		"code_v1": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ",
		"v1_page": 225
	},
	"11:32": {
		"code_v1": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 225
	},
	"11:33": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 225
	},
	"11:34": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 225
	},
	"11:35": {
		"code_v1": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ",
		"v1_page": 225
	},
	"11:36": {
		"code_v1": "ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ",
		"v1_page": 225
	},
	"11:37": {
		"code_v1": "ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ",
		"v1_page": 225
	},
	"11:38": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 226
	},
	"11:39": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 226
	},
	"11:40": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ",
		"v1_page": 226
	},
	"11:41": {
		"code_v1": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 226
	},
	"11:42": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ",
		"v1_page": 226
	},
	"11:43": {
		"code_v1": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 226
	},
	"11:44": {
		"code_v1": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ",
		"v1_page": 226
	},
	"11:45": {
		"code_v1": "ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ",
		"v1_page": 226
	},
	"11:46": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 227
	},
	"11:47": {
		"code_v1": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ",
		"v1_page": 227
	},
	"11:48": {
		"code_v1": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 227
	},
	"11:49": {
		"code_v1": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ",
		"v1_page": 227
	},
	"11:50": {
		"code_v1": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ",
		"v1_page": 227
	},
	"11:51": {
		"code_v1": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
		"v1_page": 227
	},
	"11:52": {
		"code_v1": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
		"v1_page": 227
	},
	"11:53": {
		"code_v1": "ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ",
		"v1_page": 227
	},
	"11:54": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 228
	},
	"11:55": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 228
	},
	"11:56": {
		"code_v1": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ",
		"v1_page": 228
	},
	"11:57": {
		"code_v1": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ",
		"v1_page": 228
	},
	"11:58": {
		"code_v1": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ",
		"v1_page": 228
	},
	"11:59": {
		"code_v1": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 228
	},
	"11:60": {
		"code_v1": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 228
	},
	"11:61": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
		"v1_page": 228
	},
	"11:62": {
		"code_v1": "ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ ﰞ ﰟ ﰠ ﰡ",
		"v1_page": 228
	},
	"11:63": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 229
	},
	"11:64": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ",
		"v1_page": 229
	},
	"11:65": {
		"code_v1": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 229
	},
	"11:66": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 229
	},
	"11:67": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 229
	},
	"11:68": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ",
		"v1_page": 229
	},
	"11:69": {
		"code_v1": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ",
		"v1_page": 229
	},
	"11:70": {
		"code_v1": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ",
		"v1_page": 229
	},
	"11:71": {
		"code_v1": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
		"v1_page": 229
	},
	"11:72": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ",
		"v1_page": 230
	},
	"11:73": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 230
	},
	"11:74": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 230
	},
	"11:75": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ",
		"v1_page": 230
	},
	"11:76": {
		"code_v1": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 230
	},
	"11:77": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ",
		"v1_page": 230
	},
	"11:78": {
		"code_v1": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ",
		"v1_page": 230
	},
	"11:79": {
		"code_v1": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ",
		"v1_page": 230
	},
	"11:80": {
		"code_v1": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 230
	},
	"11:81": {
		"code_v1": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ",
		"v1_page": 230
	},
	"11:82": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 231
	},
	"11:83": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ",
		"v1_page": 231
	},
	"11:84": {
		"code_v1": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ",
		"v1_page": 231
	},
	"11:85": {
		"code_v1": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ",
		"v1_page": 231
	},
	"11:86": {
		"code_v1": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 231
	},
	"11:87": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 231
	},
	"11:88": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
		"v1_page": 231
	},
	"11:89": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 232
	},
	"11:90": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 232
	},
	"11:91": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 232
	},
	"11:92": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 232
	},
	"11:93": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ",
		"v1_page": 232
	},
	"11:94": {
		"code_v1": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 232
	},
	"11:95": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 232
	},
	"11:96": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
		"v1_page": 232
	},
	"11:97": {
		"code_v1": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
		"v1_page": 232
	},
	"11:98": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ",
		"v1_page": 233
	},
	"11:99": {
		"code_v1": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ",
		"v1_page": 233
	},
	"11:100": {
		"code_v1": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 233
	},
	"11:101": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ",
		"v1_page": 233
	},
	"11:102": {
		"code_v1": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 233
	},
	"11:103": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 233
	},
	"11:104": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ",
		"v1_page": 233
	},
	"11:105": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ",
		"v1_page": 233
	},
	"11:106": {
		"code_v1": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 233
	},
	"11:107": {
		"code_v1": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ",
		"v1_page": 233
	},
	"11:108": {
		"code_v1": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ",
		"v1_page": 233
	},
	"11:109": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ",
		"v1_page": 234
	},
	"11:110": {
		"code_v1": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 234
	},
	"11:111": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 234
	},
	"11:112": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ",
		"v1_page": 234
	},
	"11:113": {
		"code_v1": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 234
	},
	"11:114": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 234
	},
	"11:115": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ",
		"v1_page": 234
	},
	"11:116": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
		"v1_page": 234
	},
	"11:117": {
		"code_v1": "ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ",
		"v1_page": 234
	},
	"11:118": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ",
		"v1_page": 235
	},
	"11:119": {
		"code_v1": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ",
		"v1_page": 235
	},
	"11:120": {
		"code_v1": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ",
		"v1_page": 235
	},
	"11:121": {
		"code_v1": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 235
	},
	"11:122": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ",
		"v1_page": 235
	},
	"11:123": {
		"code_v1": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ",
		"v1_page": 235
	},
	"12:1": {
		"code_v1": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 235
	},
	"12:2": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ",
		"v1_page": 235
	},
	"12:3": {
		"code_v1": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ",
		"v1_page": 235
	},
	"12:4": {
		"code_v1": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ",
		"v1_page": 235
	},
	"12:5": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ",
		"v1_page": 236
	},
	"12:6": {
		"code_v1": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 236
	},
	"12:7": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ",
		"v1_page": 236
	},
	"12:8": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 236
	},
	"12:9": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 236
	},
	"12:10": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 236
	},
	"12:11": {
		"code_v1": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ",
		"v1_page": 236
	},
	"12:12": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ",
		"v1_page": 236
	},
	"12:13": {
		"code_v1": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 236
	},
	"12:14": {
		"code_v1": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ",
		"v1_page": 236
	},
	"12:15": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 237
	},
	"12:16": {
		"code_v1": "ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 237
	},
	"12:17": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 237
	},
	"12:18": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 237
	},
	"12:19": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ",
		"v1_page": 237
	},
	"12:20": {
		"code_v1": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 237
	},
	"12:21": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 237
	},
	"12:22": {
		"code_v1": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
		"v1_page": 237
	},
	"12:23": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 238
	},
	"12:24": {
		"code_v1": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 238
	},
	"12:25": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 238
	},
	"12:26": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 238
	},
	"12:27": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 238
	},
	"12:28": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ",
		"v1_page": 238
	},
	"12:29": {
		"code_v1": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ",
		"v1_page": 238
	},
	"12:30": {
		"code_v1": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ",
		"v1_page": 238
	},
	"12:31": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 239
	},
	"12:32": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 239
	},
	"12:33": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 239
	},
	"12:34": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ",
		"v1_page": 239
	},
	"12:35": {
		"code_v1": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ",
		"v1_page": 239
	},
	"12:36": {
		"code_v1": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 239
	},
	"12:37": {
		"code_v1": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ",
		"v1_page": 239
	},
	"12:38": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 240
	},
	"12:39": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ",
		"v1_page": 240
	},
	"12:40": {
		"code_v1": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 240
	},
	"12:41": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ",
		"v1_page": 240
	},
	"12:42": {
		"code_v1": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 240
	},
	"12:43": {
		"code_v1": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
		"v1_page": 240
	},
	"12:44": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ",
		"v1_page": 241
	},
	"12:45": {
		"code_v1": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ",
		"v1_page": 241
	},
	"12:46": {
		"code_v1": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 241
	},
	"12:47": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ",
		"v1_page": 241
	},
	"12:48": {
		"code_v1": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 241
	},
	"12:49": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 241
	},
	"12:50": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ",
		"v1_page": 241
	},
	"12:51": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
		"v1_page": 241
	},
	"12:52": {
		"code_v1": "ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ",
		"v1_page": 241
	},
	"12:53": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 242
	},
	"12:54": {
		"code_v1": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 242
	},
	"12:55": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 242
	},
	"12:56": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 242
	},
	"12:57": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 242
	},
	"12:58": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 242
	},
	"12:59": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 242
	},
	"12:60": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ",
		"v1_page": 242
	},
	"12:61": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 242
	},
	"12:62": {
		"code_v1": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ",
		"v1_page": 242
	},
	"12:63": {
		"code_v1": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
		"v1_page": 242
	},
	"12:64": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ",
		"v1_page": 243
	},
	"12:65": {
		"code_v1": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 243
	},
	"12:66": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 243
	},
	"12:67": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ",
		"v1_page": 243
	},
	"12:68": {
		"code_v1": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ",
		"v1_page": 243
	},
	"12:69": {
		"code_v1": "ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ",
		"v1_page": 243
	},
	"12:70": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 244
	},
	"12:71": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ",
		"v1_page": 244
	},
	"12:72": {
		"code_v1": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 244
	},
	"12:73": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ",
		"v1_page": 244
	},
	"12:74": {
		"code_v1": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 244
	},
	"12:75": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 244
	},
	"12:76": {
		"code_v1": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 244
	},
	"12:77": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ",
		"v1_page": 244
	},
	"12:78": {
		"code_v1": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
		"v1_page": 244
	},
	"12:79": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ",
		"v1_page": 245
	},
	"12:80": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 245
	},
	"12:81": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 245
	},
	"12:82": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ",
		"v1_page": 245
	},
	"12:83": {
		"code_v1": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ",
		"v1_page": 245
	},
	"12:84": {
		"code_v1": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 245
	},
	"12:85": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 245
	},
	"12:86": {
		"code_v1": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ",
		"v1_page": 245
	},
	"12:87": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ",
		"v1_page": 246
	},
	"12:88": {
		"code_v1": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 246
	},
	"12:89": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 246
	},
	"12:90": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 246
	},
	"12:91": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ",
		"v1_page": 246
	},
	"12:92": {
		"code_v1": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 246
	},
	"12:93": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 246
	},
	"12:94": {
		"code_v1": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 246
	},
	"12:95": {
		"code_v1": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
		"v1_page": 246
	},
	"12:96": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ",
		"v1_page": 247
	},
	"12:97": {
		"code_v1": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 247
	},
	"12:98": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ",
		"v1_page": 247
	},
	"12:99": {
		"code_v1": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 247
	},
	"12:100": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ",
		"v1_page": 247
	},
	"12:101": {
		"code_v1": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
		"v1_page": 247
	},
	"12:102": {
		"code_v1": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ",
		"v1_page": 247
	},
	"12:103": {
		"code_v1": "ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ",
		"v1_page": 247
	},
	"12:104": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ",
		"v1_page": 248
	},
	"12:105": {
		"code_v1": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 248
	},
	"12:106": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 248
	},
	"12:107": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 248
	},
	"12:108": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ",
		"v1_page": 248
	},
	"12:109": {
		"code_v1": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 248
	},
	"12:110": {
		"code_v1": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 248
	},
	"12:111": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ",
		"v1_page": 248
	},
	"13:1": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 249
	},
	"13:2": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ",
		"v1_page": 249
	},
	"13:3": {
		"code_v1": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ",
		"v1_page": 249
	},
	"13:4": {
		"code_v1": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 249
	},
	"13:5": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ",
		"v1_page": 249
	},
	"13:6": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ",
		"v1_page": 250
	},
	"13:7": {
		"code_v1": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 250
	},
	"13:8": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ",
		"v1_page": 250
	},
	"13:9": {
		"code_v1": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 250
	},
	"13:10": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 250
	},
	"13:11": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ",
		"v1_page": 250
	},
	"13:12": {
		"code_v1": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ",
		"v1_page": 250
	},
	"13:13": {
		"code_v1": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ",
		"v1_page": 250
	},
	"13:14": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ",
		"v1_page": 251
	},
	"13:15": {
		"code_v1": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 251
	},
	"13:16": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ",
		"v1_page": 251
	},
	"13:17": {
		"code_v1": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
		"v1_page": 251
	},
	"13:18": {
		"code_v1": "ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ",
		"v1_page": 251
	},
	"13:19": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 252
	},
	"13:20": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 252
	},
	"13:21": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ",
		"v1_page": 252
	},
	"13:22": {
		"code_v1": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ",
		"v1_page": 252
	},
	"13:23": {
		"code_v1": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ",
		"v1_page": 252
	},
	"13:24": {
		"code_v1": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ",
		"v1_page": 252
	},
	"13:25": {
		"code_v1": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ",
		"v1_page": 252
	},
	"13:26": {
		"code_v1": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ",
		"v1_page": 252
	},
	"13:27": {
		"code_v1": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ",
		"v1_page": 252
	},
	"13:28": {
		"code_v1": "ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ",
		"v1_page": 252
	},
	"13:29": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ",
		"v1_page": 253
	},
	"13:30": {
		"code_v1": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ",
		"v1_page": 253
	},
	"13:31": {
		"code_v1": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ",
		"v1_page": 253
	},
	"13:32": {
		"code_v1": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ",
		"v1_page": 253
	},
	"13:33": {
		"code_v1": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ",
		"v1_page": 253
	},
	"13:34": {
		"code_v1": "ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ",
		"v1_page": 253
	},
	"13:35": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ",
		"v1_page": 254
	},
	"13:36": {
		"code_v1": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ",
		"v1_page": 254
	},
	"13:37": {
		"code_v1": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 254
	},
	"13:38": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ",
		"v1_page": 254
	},
	"13:39": {
		"code_v1": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 254
	},
	"13:40": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
		"v1_page": 254
	},
	"13:41": {
		"code_v1": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
		"v1_page": 254
	},
	"13:42": {
		"code_v1": "ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ",
		"v1_page": 254
	},
	"13:43": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ",
		"v1_page": 255
	},
	"14:1": {
		"code_v1": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 255
	},
	"14:2": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 255
	},
	"14:3": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 255
	},
	"14:4": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ",
		"v1_page": 255
	},
	"14:5": {
		"code_v1": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 255
	},
	"14:6": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 256
	},
	"14:7": {
		"code_v1": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 256
	},
	"14:8": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 256
	},
	"14:9": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 256
	},
	"14:10": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
		"v1_page": 256
	},
	"14:11": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 257
	},
	"14:12": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 257
	},
	"14:13": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ",
		"v1_page": 257
	},
	"14:14": {
		"code_v1": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 257
	},
	"14:15": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 257
	},
	"14:16": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 257
	},
	"14:17": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 257
	},
	"14:18": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ",
		"v1_page": 257
	},
	"14:19": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 258
	},
	"14:20": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ",
		"v1_page": 258
	},
	"14:21": {
		"code_v1": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 258
	},
	"14:22": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 258
	},
	"14:23": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ",
		"v1_page": 258
	},
	"14:24": {
		"code_v1": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
		"v1_page": 258
	},
	"14:25": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ",
		"v1_page": 259
	},
	"14:26": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 259
	},
	"14:27": {
		"code_v1": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ",
		"v1_page": 259
	},
	"14:28": {
		"code_v1": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ",
		"v1_page": 259
	},
	"14:29": {
		"code_v1": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 259
	},
	"14:30": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 259
	},
	"14:31": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 259
	},
	"14:32": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
		"v1_page": 259
	},
	"14:33": {
		"code_v1": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
		"v1_page": 259
	},
	"14:34": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 260
	},
	"14:35": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 260
	},
	"14:36": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 260
	},
	"14:37": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ",
		"v1_page": 260
	},
	"14:38": {
		"code_v1": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ",
		"v1_page": 260
	},
	"14:39": {
		"code_v1": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ",
		"v1_page": 260
	},
	"14:40": {
		"code_v1": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
		"v1_page": 260
	},
	"14:41": {
		"code_v1": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
		"v1_page": 260
	},
	"14:42": {
		"code_v1": "ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
		"v1_page": 260
	},
	"14:43": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ",
		"v1_page": 261
	},
	"14:44": {
		"code_v1": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ",
		"v1_page": 261
	},
	"14:45": {
		"code_v1": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ",
		"v1_page": 261
	},
	"14:46": {
		"code_v1": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ",
		"v1_page": 261
	},
	"14:47": {
		"code_v1": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ",
		"v1_page": 261
	},
	"14:48": {
		"code_v1": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 261
	},
	"14:49": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ",
		"v1_page": 261
	},
	"14:50": {
		"code_v1": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 261
	},
	"14:51": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ",
		"v1_page": 261
	},
	"14:52": {
		"code_v1": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
		"v1_page": 261
	},
	"15:1": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ",
		"v1_page": 262
	},
	"15:2": {
		"code_v1": "ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 262
	},
	"15:3": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ",
		"v1_page": 262
	},
	"15:4": {
		"code_v1": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 262
	},
	"15:5": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ",
		"v1_page": 262
	},
	"15:6": {
		"code_v1": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 262
	},
	"15:7": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ",
		"v1_page": 262
	},
	"15:8": {
		"code_v1": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ",
		"v1_page": 262
	},
	"15:9": {
		"code_v1": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 262
	},
	"15:10": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ",
		"v1_page": 262
	},
	"15:11": {
		"code_v1": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ",
		"v1_page": 262
	},
	"15:12": {
		"code_v1": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 262
	},
	"15:13": {
		"code_v1": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ",
		"v1_page": 262
	},
	"15:14": {
		"code_v1": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 262
	},
	"15:15": {
		"code_v1": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ",
		"v1_page": 262
	},
	"15:16": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ",
		"v1_page": 263
	},
	"15:17": {
		"code_v1": "ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ",
		"v1_page": 263
	},
	"15:18": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ",
		"v1_page": 263
	},
	"15:19": {
		"code_v1": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 263
	},
	"15:20": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 263
	},
	"15:21": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 263
	},
	"15:22": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 263
	},
	"15:23": {
		"code_v1": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 263
	},
	"15:24": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 263
	},
	"15:25": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 263
	},
	"15:26": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 263
	},
	"15:27": {
		"code_v1": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 263
	},
	"15:28": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ",
		"v1_page": 263
	},
	"15:29": {
		"code_v1": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
		"v1_page": 263
	},
	"15:30": {
		"code_v1": "ﯶ ﯷ ﯸ ﯹ ﯺ",
		"v1_page": 263
	},
	"15:31": {
		"code_v1": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
		"v1_page": 263
	},
	"15:32": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ",
		"v1_page": 264
	},
	"15:33": {
		"code_v1": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 264
	},
	"15:34": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 264
	},
	"15:35": {
		"code_v1": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 264
	},
	"15:36": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 264
	},
	"15:37": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ",
		"v1_page": 264
	},
	"15:38": {
		"code_v1": "ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 264
	},
	"15:39": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ",
		"v1_page": 264
	},
	"15:40": {
		"code_v1": "ﮏ ﮐ ﮑ ﮒ ﮓ",
		"v1_page": 264
	},
	"15:41": {
		"code_v1": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 264
	},
	"15:42": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 264
	},
	"15:43": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 264
	},
	"15:44": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ",
		"v1_page": 264
	},
	"15:45": {
		"code_v1": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 264
	},
	"15:46": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 264
	},
	"15:47": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 264
	},
	"15:48": {
		"code_v1": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ",
		"v1_page": 264
	},
	"15:49": {
		"code_v1": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ",
		"v1_page": 264
	},
	"15:50": {
		"code_v1": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
		"v1_page": 264
	},
	"15:51": {
		"code_v1": "ﰁ ﰂ ﰃ ﰄ ﰅ",
		"v1_page": 264
	},
	"15:52": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ",
		"v1_page": 265
	},
	"15:53": {
		"code_v1": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 265
	},
	"15:54": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 265
	},
	"15:55": {
		"code_v1": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 265
	},
	"15:56": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 265
	},
	"15:57": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 265
	},
	"15:58": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 265
	},
	"15:59": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 265
	},
	"15:60": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ",
		"v1_page": 265
	},
	"15:61": {
		"code_v1": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 265
	},
	"15:62": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 265
	},
	"15:63": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ",
		"v1_page": 265
	},
	"15:64": {
		"code_v1": "ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 265
	},
	"15:65": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ",
		"v1_page": 265
	},
	"15:66": {
		"code_v1": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 265
	},
	"15:67": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 265
	},
	"15:68": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
		"v1_page": 265
	},
	"15:69": {
		"code_v1": "ﯷ ﯸ ﯹ ﯺ ﯻ",
		"v1_page": 265
	},
	"15:70": {
		"code_v1": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
		"v1_page": 265
	},
	"15:71": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ",
		"v1_page": 266
	},
	"15:72": {
		"code_v1": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 266
	},
	"15:73": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ",
		"v1_page": 266
	},
	"15:74": {
		"code_v1": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 266
	},
	"15:75": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 266
	},
	"15:76": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 266
	},
	"15:77": {
		"code_v1": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ",
		"v1_page": 266
	},
	"15:78": {
		"code_v1": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ",
		"v1_page": 266
	},
	"15:79": {
		"code_v1": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ",
		"v1_page": 266
	},
	"15:80": {
		"code_v1": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ",
		"v1_page": 266
	},
	"15:81": {
		"code_v1": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 266
	},
	"15:82": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 266
	},
	"15:83": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ",
		"v1_page": 266
	},
	"15:84": {
		"code_v1": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 266
	},
	"15:85": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 266
	},
	"15:86": {
		"code_v1": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 266
	},
	"15:87": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ",
		"v1_page": 266
	},
	"15:88": {
		"code_v1": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 266
	},
	"15:89": {
		"code_v1": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ",
		"v1_page": 266
	},
	"15:90": {
		"code_v1": "ﯻ ﯼ ﯽ ﯾ ﯿ",
		"v1_page": 266
	},
	"15:91": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ",
		"v1_page": 267
	},
	"15:92": {
		"code_v1": "ﭖ ﭗ ﭘ ﭙ",
		"v1_page": 267
	},
	"15:93": {
		"code_v1": "ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 267
	},
	"15:94": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ",
		"v1_page": 267
	},
	"15:95": {
		"code_v1": "ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 267
	},
	"15:96": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 267
	},
	"15:97": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ",
		"v1_page": 267
	},
	"15:98": {
		"code_v1": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ",
		"v1_page": 267
	},
	"15:99": {
		"code_v1": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 267
	},
	"16:1": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 267
	},
	"16:2": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 267
	},
	"16:3": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ",
		"v1_page": 267
	},
	"16:4": {
		"code_v1": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ",
		"v1_page": 267
	},
	"16:5": {
		"code_v1": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ",
		"v1_page": 267
	},
	"16:6": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 267
	},
	"16:7": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 268
	},
	"16:8": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 268
	},
	"16:9": {
		"code_v1": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ",
		"v1_page": 268
	},
	"16:10": {
		"code_v1": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ",
		"v1_page": 268
	},
	"16:11": {
		"code_v1": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ",
		"v1_page": 268
	},
	"16:12": {
		"code_v1": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 268
	},
	"16:13": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 268
	},
	"16:14": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
		"v1_page": 268
	},
	"16:15": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ",
		"v1_page": 269
	},
	"16:16": {
		"code_v1": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 269
	},
	"16:17": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 269
	},
	"16:18": {
		"code_v1": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ",
		"v1_page": 269
	},
	"16:19": {
		"code_v1": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ",
		"v1_page": 269
	},
	"16:20": {
		"code_v1": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 269
	},
	"16:21": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 269
	},
	"16:22": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 269
	},
	"16:23": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ",
		"v1_page": 269
	},
	"16:24": {
		"code_v1": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 269
	},
	"16:25": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
		"v1_page": 269
	},
	"16:26": {
		"code_v1": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
		"v1_page": 269
	},
	"16:27": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ",
		"v1_page": 270
	},
	"16:28": {
		"code_v1": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 270
	},
	"16:29": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 270
	},
	"16:30": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ",
		"v1_page": 270
	},
	"16:31": {
		"code_v1": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ",
		"v1_page": 270
	},
	"16:32": {
		"code_v1": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ",
		"v1_page": 270
	},
	"16:33": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ",
		"v1_page": 270
	},
	"16:34": {
		"code_v1": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ",
		"v1_page": 270
	},
	"16:35": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 271
	},
	"16:36": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 271
	},
	"16:37": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 271
	},
	"16:38": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ",
		"v1_page": 271
	},
	"16:39": {
		"code_v1": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ",
		"v1_page": 271
	},
	"16:40": {
		"code_v1": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 271
	},
	"16:41": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
		"v1_page": 271
	},
	"16:42": {
		"code_v1": "ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
		"v1_page": 271
	},
	"16:43": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ",
		"v1_page": 272
	},
	"16:44": {
		"code_v1": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 272
	},
	"16:45": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ",
		"v1_page": 272
	},
	"16:46": {
		"code_v1": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 272
	},
	"16:47": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 272
	},
	"16:48": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 272
	},
	"16:49": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ",
		"v1_page": 272
	},
	"16:50": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 272
	},
	"16:51": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
		"v1_page": 272
	},
	"16:52": {
		"code_v1": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 272
	},
	"16:53": {
		"code_v1": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ",
		"v1_page": 272
	},
	"16:54": {
		"code_v1": "ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ",
		"v1_page": 272
	},
	"16:55": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ",
		"v1_page": 273
	},
	"16:56": {
		"code_v1": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ",
		"v1_page": 273
	},
	"16:57": {
		"code_v1": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 273
	},
	"16:58": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ",
		"v1_page": 273
	},
	"16:59": {
		"code_v1": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 273
	},
	"16:60": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 273
	},
	"16:61": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 273
	},
	"16:62": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ",
		"v1_page": 273
	},
	"16:63": {
		"code_v1": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
		"v1_page": 273
	},
	"16:64": {
		"code_v1": "ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ",
		"v1_page": 273
	},
	"16:65": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 274
	},
	"16:66": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ",
		"v1_page": 274
	},
	"16:67": {
		"code_v1": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ",
		"v1_page": 274
	},
	"16:68": {
		"code_v1": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 274
	},
	"16:69": {
		"code_v1": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ",
		"v1_page": 274
	},
	"16:70": {
		"code_v1": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ",
		"v1_page": 274
	},
	"16:71": {
		"code_v1": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
		"v1_page": 274
	},
	"16:72": {
		"code_v1": "ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ",
		"v1_page": 274
	},
	"16:73": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 275
	},
	"16:74": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 275
	},
	"16:75": {
		"code_v1": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ",
		"v1_page": 275
	},
	"16:76": {
		"code_v1": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 275
	},
	"16:77": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 275
	},
	"16:78": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 275
	},
	"16:79": {
		"code_v1": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ",
		"v1_page": 275
	},
	"16:80": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 276
	},
	"16:81": {
		"code_v1": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ",
		"v1_page": 276
	},
	"16:82": {
		"code_v1": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ",
		"v1_page": 276
	},
	"16:83": {
		"code_v1": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 276
	},
	"16:84": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 276
	},
	"16:85": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 276
	},
	"16:86": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ",
		"v1_page": 276
	},
	"16:87": {
		"code_v1": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ",
		"v1_page": 276
	},
	"16:88": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ",
		"v1_page": 277
	},
	"16:89": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 277
	},
	"16:90": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ",
		"v1_page": 277
	},
	"16:91": {
		"code_v1": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 277
	},
	"16:92": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ",
		"v1_page": 277
	},
	"16:93": {
		"code_v1": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 277
	},
	"16:94": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 278
	},
	"16:95": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ",
		"v1_page": 278
	},
	"16:96": {
		"code_v1": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 278
	},
	"16:97": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 278
	},
	"16:98": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 278
	},
	"16:99": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 278
	},
	"16:100": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 278
	},
	"16:101": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 278
	},
	"16:102": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ",
		"v1_page": 278
	},
	"16:103": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 279
	},
	"16:104": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 279
	},
	"16:105": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 279
	},
	"16:106": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 279
	},
	"16:107": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 279
	},
	"16:108": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 279
	},
	"16:109": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 279
	},
	"16:110": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
		"v1_page": 279
	},
	"16:111": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ",
		"v1_page": 280
	},
	"16:112": {
		"code_v1": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ",
		"v1_page": 280
	},
	"16:113": {
		"code_v1": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 280
	},
	"16:114": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 280
	},
	"16:115": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 280
	},
	"16:116": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 280
	},
	"16:117": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 280
	},
	"16:118": {
		"code_v1": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ",
		"v1_page": 280
	},
	"16:119": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ",
		"v1_page": 281
	},
	"16:120": {
		"code_v1": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 281
	},
	"16:121": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 281
	},
	"16:122": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 281
	},
	"16:123": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 281
	},
	"16:124": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 281
	},
	"16:125": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ",
		"v1_page": 281
	},
	"16:126": {
		"code_v1": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 281
	},
	"16:127": {
		"code_v1": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
		"v1_page": 281
	},
	"16:128": {
		"code_v1": "ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ",
		"v1_page": 281
	},
	"17:1": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ",
		"v1_page": 282
	},
	"17:2": {
		"code_v1": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 282
	},
	"17:3": {
		"code_v1": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 282
	},
	"17:4": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ",
		"v1_page": 282
	},
	"17:5": {
		"code_v1": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ",
		"v1_page": 282
	},
	"17:6": {
		"code_v1": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 282
	},
	"17:7": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ",
		"v1_page": 282
	},
	"17:8": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ",
		"v1_page": 283
	},
	"17:9": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 283
	},
	"17:10": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 283
	},
	"17:11": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 283
	},
	"17:12": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ",
		"v1_page": 283
	},
	"17:13": {
		"code_v1": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 283
	},
	"17:14": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 283
	},
	"17:15": {
		"code_v1": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 283
	},
	"17:16": {
		"code_v1": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ",
		"v1_page": 283
	},
	"17:17": {
		"code_v1": "ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ",
		"v1_page": 283
	},
	"17:18": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 284
	},
	"17:19": {
		"code_v1": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 284
	},
	"17:20": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ",
		"v1_page": 284
	},
	"17:21": {
		"code_v1": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 284
	},
	"17:22": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 284
	},
	"17:23": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ",
		"v1_page": 284
	},
	"17:24": {
		"code_v1": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ",
		"v1_page": 284
	},
	"17:25": {
		"code_v1": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ",
		"v1_page": 284
	},
	"17:26": {
		"code_v1": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ",
		"v1_page": 284
	},
	"17:27": {
		"code_v1": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ",
		"v1_page": 284
	},
	"17:28": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 285
	},
	"17:29": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 285
	},
	"17:30": {
		"code_v1": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 285
	},
	"17:31": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 285
	},
	"17:32": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ",
		"v1_page": 285
	},
	"17:33": {
		"code_v1": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 285
	},
	"17:34": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ",
		"v1_page": 285
	},
	"17:35": {
		"code_v1": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 285
	},
	"17:36": {
		"code_v1": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
		"v1_page": 285
	},
	"17:37": {
		"code_v1": "ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ",
		"v1_page": 285
	},
	"17:38": {
		"code_v1": "ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ",
		"v1_page": 285
	},
	"17:39": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ",
		"v1_page": 286
	},
	"17:40": {
		"code_v1": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 286
	},
	"17:41": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 286
	},
	"17:42": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ",
		"v1_page": 286
	},
	"17:43": {
		"code_v1": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 286
	},
	"17:44": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ",
		"v1_page": 286
	},
	"17:45": {
		"code_v1": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 286
	},
	"17:46": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
		"v1_page": 286
	},
	"17:47": {
		"code_v1": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
		"v1_page": 286
	},
	"17:48": {
		"code_v1": "ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
		"v1_page": 286
	},
	"17:49": {
		"code_v1": "ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ",
		"v1_page": 286
	},
	"17:50": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ",
		"v1_page": 287
	},
	"17:51": {
		"code_v1": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ",
		"v1_page": 287
	},
	"17:52": {
		"code_v1": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 287
	},
	"17:53": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 287
	},
	"17:54": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 287
	},
	"17:55": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 287
	},
	"17:56": {
		"code_v1": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ",
		"v1_page": 287
	},
	"17:57": {
		"code_v1": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ",
		"v1_page": 287
	},
	"17:58": {
		"code_v1": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ",
		"v1_page": 287
	},
	"17:59": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 288
	},
	"17:60": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 288
	},
	"17:61": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 288
	},
	"17:62": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 288
	},
	"17:63": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ",
		"v1_page": 288
	},
	"17:64": {
		"code_v1": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 288
	},
	"17:65": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 288
	},
	"17:66": {
		"code_v1": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
		"v1_page": 288
	},
	"17:67": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 289
	},
	"17:68": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ",
		"v1_page": 289
	},
	"17:69": {
		"code_v1": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ",
		"v1_page": 289
	},
	"17:70": {
		"code_v1": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ",
		"v1_page": 289
	},
	"17:71": {
		"code_v1": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ",
		"v1_page": 289
	},
	"17:72": {
		"code_v1": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 289
	},
	"17:73": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ",
		"v1_page": 289
	},
	"17:74": {
		"code_v1": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 289
	},
	"17:75": {
		"code_v1": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
		"v1_page": 289
	},
	"17:76": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ",
		"v1_page": 290
	},
	"17:77": {
		"code_v1": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 290
	},
	"17:78": {
		"code_v1": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 290
	},
	"17:79": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 290
	},
	"17:80": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ",
		"v1_page": 290
	},
	"17:81": {
		"code_v1": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 290
	},
	"17:82": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ",
		"v1_page": 290
	},
	"17:83": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ",
		"v1_page": 290
	},
	"17:84": {
		"code_v1": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ",
		"v1_page": 290
	},
	"17:85": {
		"code_v1": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ",
		"v1_page": 290
	},
	"17:86": {
		"code_v1": "ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ",
		"v1_page": 290
	},
	"17:87": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ",
		"v1_page": 291
	},
	"17:88": {
		"code_v1": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 291
	},
	"17:89": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ",
		"v1_page": 291
	},
	"17:90": {
		"code_v1": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 291
	},
	"17:91": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 291
	},
	"17:92": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 291
	},
	"17:93": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ",
		"v1_page": 291
	},
	"17:94": {
		"code_v1": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 291
	},
	"17:95": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
		"v1_page": 291
	},
	"17:96": {
		"code_v1": "ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ",
		"v1_page": 291
	},
	"17:97": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 292
	},
	"17:98": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 292
	},
	"17:99": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ",
		"v1_page": 292
	},
	"17:100": {
		"code_v1": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 292
	},
	"17:101": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ",
		"v1_page": 292
	},
	"17:102": {
		"code_v1": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ",
		"v1_page": 292
	},
	"17:103": {
		"code_v1": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 292
	},
	"17:104": {
		"code_v1": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ",
		"v1_page": 292
	},
	"17:105": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ",
		"v1_page": 293
	},
	"17:106": {
		"code_v1": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 293
	},
	"17:107": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 293
	},
	"17:108": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 293
	},
	"17:109": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 293
	},
	"17:110": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 293
	},
	"17:111": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 293
	},
	"18:1": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ",
		"v1_page": 293
	},
	"18:2": {
		"code_v1": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 293
	},
	"18:3": {
		"code_v1": "ﯸ ﯹ ﯺ ﯻ",
		"v1_page": 293
	},
	"18:4": {
		"code_v1": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
		"v1_page": 293
	},
	"18:5": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 294
	},
	"18:6": {
		"code_v1": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 294
	},
	"18:7": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 294
	},
	"18:8": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 294
	},
	"18:9": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ",
		"v1_page": 294
	},
	"18:10": {
		"code_v1": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 294
	},
	"18:11": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ",
		"v1_page": 294
	},
	"18:12": {
		"code_v1": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 294
	},
	"18:13": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 294
	},
	"18:14": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ",
		"v1_page": 294
	},
	"18:15": {
		"code_v1": "ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ",
		"v1_page": 294
	},
	"18:16": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ",
		"v1_page": 295
	},
	"18:17": {
		"code_v1": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 295
	},
	"18:18": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 295
	},
	"18:19": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
		"v1_page": 295
	},
	"18:20": {
		"code_v1": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
		"v1_page": 295
	},
	"18:21": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 296
	},
	"18:22": {
		"code_v1": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 296
	},
	"18:23": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ",
		"v1_page": 296
	},
	"18:24": {
		"code_v1": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 296
	},
	"18:25": {
		"code_v1": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 296
	},
	"18:26": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 296
	},
	"18:27": {
		"code_v1": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
		"v1_page": 296
	},
	"18:28": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 297
	},
	"18:29": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 297
	},
	"18:30": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 297
	},
	"18:31": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 297
	},
	"18:32": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 297
	},
	"18:33": {
		"code_v1": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ",
		"v1_page": 297
	},
	"18:34": {
		"code_v1": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
		"v1_page": 297
	},
	"18:35": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 298
	},
	"18:36": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 298
	},
	"18:37": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 298
	},
	"18:38": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 298
	},
	"18:39": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 298
	},
	"18:40": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ",
		"v1_page": 298
	},
	"18:41": {
		"code_v1": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ",
		"v1_page": 298
	},
	"18:42": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ",
		"v1_page": 298
	},
	"18:43": {
		"code_v1": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ",
		"v1_page": 298
	},
	"18:44": {
		"code_v1": "ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
		"v1_page": 298
	},
	"18:45": {
		"code_v1": "ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ",
		"v1_page": 298
	},
	"18:46": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ",
		"v1_page": 299
	},
	"18:47": {
		"code_v1": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 299
	},
	"18:48": {
		"code_v1": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 299
	},
	"18:49": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 299
	},
	"18:50": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 299
	},
	"18:51": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ",
		"v1_page": 299
	},
	"18:52": {
		"code_v1": "ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
		"v1_page": 299
	},
	"18:53": {
		"code_v1": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
		"v1_page": 299
	},
	"18:54": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 300
	},
	"18:55": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 300
	},
	"18:56": {
		"code_v1": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 300
	},
	"18:57": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 300
	},
	"18:58": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ",
		"v1_page": 300
	},
	"18:59": {
		"code_v1": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 300
	},
	"18:60": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ",
		"v1_page": 300
	},
	"18:61": {
		"code_v1": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
		"v1_page": 300
	},
	"18:62": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 301
	},
	"18:63": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 301
	},
	"18:64": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ",
		"v1_page": 301
	},
	"18:65": {
		"code_v1": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 301
	},
	"18:66": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ",
		"v1_page": 301
	},
	"18:67": {
		"code_v1": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 301
	},
	"18:68": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ",
		"v1_page": 301
	},
	"18:69": {
		"code_v1": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ",
		"v1_page": 301
	},
	"18:70": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ",
		"v1_page": 301
	},
	"18:71": {
		"code_v1": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ",
		"v1_page": 301
	},
	"18:72": {
		"code_v1": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ",
		"v1_page": 301
	},
	"18:73": {
		"code_v1": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ",
		"v1_page": 301
	},
	"18:74": {
		"code_v1": "ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ",
		"v1_page": 301
	},
	"18:75": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ",
		"v1_page": 302
	},
	"18:76": {
		"code_v1": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 302
	},
	"18:77": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 302
	},
	"18:78": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 302
	},
	"18:79": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 302
	},
	"18:80": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ",
		"v1_page": 302
	},
	"18:81": {
		"code_v1": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 302
	},
	"18:82": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
		"v1_page": 302
	},
	"18:83": {
		"code_v1": "ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ",
		"v1_page": 302
	},
	"18:84": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ",
		"v1_page": 303
	},
	"18:85": {
		"code_v1": "ﭜ ﭝ ﭞ",
		"v1_page": 303
	},
	"18:86": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ",
		"v1_page": 303
	},
	"18:87": {
		"code_v1": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ",
		"v1_page": 303
	},
	"18:88": {
		"code_v1": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 303
	},
	"18:89": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 303
	},
	"18:90": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ",
		"v1_page": 303
	},
	"18:91": {
		"code_v1": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 303
	},
	"18:92": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 303
	},
	"18:93": {
		"code_v1": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 303
	},
	"18:94": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 303
	},
	"18:95": {
		"code_v1": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
		"v1_page": 303
	},
	"18:96": {
		"code_v1": "ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ",
		"v1_page": 303
	},
	"18:97": {
		"code_v1": "ﰛ ﰜ ﰝ ﰞ ﰟ ﰠ ﰡ ﰢ ﰣ",
		"v1_page": 303
	},
	"18:98": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 304
	},
	"18:99": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 304
	},
	"18:100": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ",
		"v1_page": 304
	},
	"18:101": {
		"code_v1": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 304
	},
	"18:102": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 304
	},
	"18:103": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ",
		"v1_page": 304
	},
	"18:104": {
		"code_v1": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 304
	},
	"18:105": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ",
		"v1_page": 304
	},
	"18:106": {
		"code_v1": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 304
	},
	"18:107": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 304
	},
	"18:108": {
		"code_v1": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
		"v1_page": 304
	},
	"18:109": {
		"code_v1": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ",
		"v1_page": 304
	},
	"18:110": {
		"code_v1": "ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ",
		"v1_page": 304
	},
	"19:1": {
		"code_v1": "ﭑ ﭒ",
		"v1_page": 305
	},
	"19:2": {
		"code_v1": "ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ",
		"v1_page": 305
	},
	"19:3": {
		"code_v1": "ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ",
		"v1_page": 305
	},
	"19:4": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 305
	},
	"19:5": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 305
	},
	"19:6": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ",
		"v1_page": 305
	},
	"19:7": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 305
	},
	"19:8": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ",
		"v1_page": 305
	},
	"19:9": {
		"code_v1": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 305
	},
	"19:10": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ",
		"v1_page": 305
	},
	"19:11": {
		"code_v1": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
		"v1_page": 305
	},
	"19:12": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ",
		"v1_page": 306
	},
	"19:13": {
		"code_v1": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ",
		"v1_page": 306
	},
	"19:14": {
		"code_v1": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 306
	},
	"19:15": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 306
	},
	"19:16": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 306
	},
	"19:17": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 306
	},
	"19:18": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 306
	},
	"19:19": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 306
	},
	"19:20": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 306
	},
	"19:21": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 306
	},
	"19:22": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ",
		"v1_page": 306
	},
	"19:23": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
		"v1_page": 306
	},
	"19:24": {
		"code_v1": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ",
		"v1_page": 306
	},
	"19:25": {
		"code_v1": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
		"v1_page": 306
	},
	"19:26": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ",
		"v1_page": 307
	},
	"19:27": {
		"code_v1": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 307
	},
	"19:28": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 307
	},
	"19:29": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 307
	},
	"19:30": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 307
	},
	"19:31": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ",
		"v1_page": 307
	},
	"19:32": {
		"code_v1": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 307
	},
	"19:33": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ",
		"v1_page": 307
	},
	"19:34": {
		"code_v1": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 307
	},
	"19:35": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ",
		"v1_page": 307
	},
	"19:36": {
		"code_v1": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 307
	},
	"19:37": {
		"code_v1": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
		"v1_page": 307
	},
	"19:38": {
		"code_v1": "ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ",
		"v1_page": 307
	},
	"19:39": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 308
	},
	"19:40": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ",
		"v1_page": 308
	},
	"19:41": {
		"code_v1": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 308
	},
	"19:42": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ",
		"v1_page": 308
	},
	"19:43": {
		"code_v1": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ",
		"v1_page": 308
	},
	"19:44": {
		"code_v1": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 308
	},
	"19:45": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 308
	},
	"19:46": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 308
	},
	"19:47": {
		"code_v1": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ",
		"v1_page": 308
	},
	"19:48": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ",
		"v1_page": 308
	},
	"19:49": {
		"code_v1": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
		"v1_page": 308
	},
	"19:50": {
		"code_v1": "ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ",
		"v1_page": 308
	},
	"19:51": {
		"code_v1": "ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ",
		"v1_page": 308
	},
	"19:52": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ",
		"v1_page": 309
	},
	"19:53": {
		"code_v1": "ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 309
	},
	"19:54": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 309
	},
	"19:55": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ",
		"v1_page": 309
	},
	"19:56": {
		"code_v1": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ",
		"v1_page": 309
	},
	"19:57": {
		"code_v1": "ﮂ ﮃ ﮄ ﮅ",
		"v1_page": 309
	},
	"19:58": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 309
	},
	"19:59": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ",
		"v1_page": 309
	},
	"19:60": {
		"code_v1": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ",
		"v1_page": 309
	},
	"19:61": {
		"code_v1": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 309
	},
	"19:62": {
		"code_v1": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ",
		"v1_page": 309
	},
	"19:63": {
		"code_v1": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ",
		"v1_page": 309
	},
	"19:64": {
		"code_v1": "ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ",
		"v1_page": 309
	},
	"19:65": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ",
		"v1_page": 310
	},
	"19:66": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ",
		"v1_page": 310
	},
	"19:67": {
		"code_v1": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 310
	},
	"19:68": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 310
	},
	"19:69": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ",
		"v1_page": 310
	},
	"19:70": {
		"code_v1": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ",
		"v1_page": 310
	},
	"19:71": {
		"code_v1": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 310
	},
	"19:72": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 310
	},
	"19:73": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 310
	},
	"19:74": {
		"code_v1": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ",
		"v1_page": 310
	},
	"19:75": {
		"code_v1": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ",
		"v1_page": 310
	},
	"19:76": {
		"code_v1": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
		"v1_page": 310
	},
	"19:77": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ",
		"v1_page": 311
	},
	"19:78": {
		"code_v1": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ",
		"v1_page": 311
	},
	"19:79": {
		"code_v1": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 311
	},
	"19:80": {
		"code_v1": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 311
	},
	"19:81": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 311
	},
	"19:82": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 311
	},
	"19:83": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ",
		"v1_page": 311
	},
	"19:84": {
		"code_v1": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ",
		"v1_page": 311
	},
	"19:85": {
		"code_v1": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ",
		"v1_page": 311
	},
	"19:86": {
		"code_v1": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 311
	},
	"19:87": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ",
		"v1_page": 311
	},
	"19:88": {
		"code_v1": "ﮮ ﮯ ﮰ ﮱ ﯓ",
		"v1_page": 311
	},
	"19:89": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ ﯘ",
		"v1_page": 311
	},
	"19:90": {
		"code_v1": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ",
		"v1_page": 311
	},
	"19:91": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ",
		"v1_page": 311
	},
	"19:92": {
		"code_v1": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 311
	},
	"19:93": {
		"code_v1": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 311
	},
	"19:94": {
		"code_v1": "ﯺ ﯻ ﯼ ﯽ ﯾ",
		"v1_page": 311
	},
	"19:95": {
		"code_v1": "ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
		"v1_page": 311
	},
	"19:96": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ",
		"v1_page": 312
	},
	"19:97": {
		"code_v1": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 312
	},
	"19:98": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 312
	},
	"20:1": {
		"code_v1": "ﭵ ﭶ",
		"v1_page": 312
	},
	"20:2": {
		"code_v1": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 312
	},
	"20:3": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ",
		"v1_page": 312
	},
	"20:4": {
		"code_v1": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 312
	},
	"20:5": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ",
		"v1_page": 312
	},
	"20:6": {
		"code_v1": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 312
	},
	"20:7": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 312
	},
	"20:8": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 312
	},
	"20:9": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ",
		"v1_page": 312
	},
	"20:10": {
		"code_v1": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 312
	},
	"20:11": {
		"code_v1": "ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 312
	},
	"20:12": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
		"v1_page": 312
	},
	"20:13": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ",
		"v1_page": 313
	},
	"20:14": {
		"code_v1": "ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 313
	},
	"20:15": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 313
	},
	"20:16": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ",
		"v1_page": 313
	},
	"20:17": {
		"code_v1": "ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 313
	},
	"20:18": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 313
	},
	"20:19": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ",
		"v1_page": 313
	},
	"20:20": {
		"code_v1": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 313
	},
	"20:21": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 313
	},
	"20:22": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 313
	},
	"20:23": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ ﮯ",
		"v1_page": 313
	},
	"20:24": {
		"code_v1": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 313
	},
	"20:25": {
		"code_v1": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 313
	},
	"20:26": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ",
		"v1_page": 313
	},
	"20:27": {
		"code_v1": "ﯡ ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 313
	},
	"20:28": {
		"code_v1": "ﯦ ﯧ ﯨ",
		"v1_page": 313
	},
	"20:29": {
		"code_v1": "ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 313
	},
	"20:30": {
		"code_v1": "ﯯ ﯰ ﯱ",
		"v1_page": 313
	},
	"20:31": {
		"code_v1": "ﯲ ﯳ ﯴ ﯵ",
		"v1_page": 313
	},
	"20:32": {
		"code_v1": "ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 313
	},
	"20:33": {
		"code_v1": "ﯺ ﯻ ﯼ ﯽ",
		"v1_page": 313
	},
	"20:34": {
		"code_v1": "ﯾ ﯿ ﰀ",
		"v1_page": 313
	},
	"20:35": {
		"code_v1": "ﰁ ﰂ ﰃ ﰄ ﰅ",
		"v1_page": 313
	},
	"20:36": {
		"code_v1": "ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ",
		"v1_page": 313
	},
	"20:37": {
		"code_v1": "ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ",
		"v1_page": 313
	},
	"20:38": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ",
		"v1_page": 314
	},
	"20:39": {
		"code_v1": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 314
	},
	"20:40": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 314
	},
	"20:41": {
		"code_v1": "ﮖ ﮗ ﮘ",
		"v1_page": 314
	},
	"20:42": {
		"code_v1": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ",
		"v1_page": 314
	},
	"20:43": {
		"code_v1": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ",
		"v1_page": 314
	},
	"20:44": {
		"code_v1": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 314
	},
	"20:45": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 314
	},
	"20:46": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 314
	},
	"20:47": {
		"code_v1": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ",
		"v1_page": 314
	},
	"20:48": {
		"code_v1": "ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ",
		"v1_page": 314
	},
	"20:49": {
		"code_v1": "ﰉ ﰊ ﰋ ﰌ ﰍ",
		"v1_page": 314
	},
	"20:50": {
		"code_v1": "ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ",
		"v1_page": 314
	},
	"20:51": {
		"code_v1": "ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ",
		"v1_page": 314
	},
	"20:52": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 315
	},
	"20:53": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 315
	},
	"20:54": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 315
	},
	"20:55": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ",
		"v1_page": 315
	},
	"20:56": {
		"code_v1": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ",
		"v1_page": 315
	},
	"20:57": {
		"code_v1": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 315
	},
	"20:58": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 315
	},
	"20:59": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ",
		"v1_page": 315
	},
	"20:60": {
		"code_v1": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 315
	},
	"20:61": {
		"code_v1": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ",
		"v1_page": 315
	},
	"20:62": {
		"code_v1": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
		"v1_page": 315
	},
	"20:63": {
		"code_v1": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ",
		"v1_page": 315
	},
	"20:64": {
		"code_v1": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ",
		"v1_page": 315
	},
	"20:65": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ",
		"v1_page": 316
	},
	"20:66": {
		"code_v1": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 316
	},
	"20:67": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 316
	},
	"20:68": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ",
		"v1_page": 316
	},
	"20:69": {
		"code_v1": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ",
		"v1_page": 316
	},
	"20:70": {
		"code_v1": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ",
		"v1_page": 316
	},
	"20:71": {
		"code_v1": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 316
	},
	"20:72": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ",
		"v1_page": 316
	},
	"20:73": {
		"code_v1": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 316
	},
	"20:74": {
		"code_v1": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ",
		"v1_page": 316
	},
	"20:75": {
		"code_v1": "ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ",
		"v1_page": 316
	},
	"20:76": {
		"code_v1": "ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ ﰞ",
		"v1_page": 316
	},
	"20:77": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 317
	},
	"20:78": {
		"code_v1": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 317
	},
	"20:79": {
		"code_v1": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 317
	},
	"20:80": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ",
		"v1_page": 317
	},
	"20:81": {
		"code_v1": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 317
	},
	"20:82": {
		"code_v1": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 317
	},
	"20:83": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 317
	},
	"20:84": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ",
		"v1_page": 317
	},
	"20:85": {
		"code_v1": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 317
	},
	"20:86": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 317
	},
	"20:87": {
		"code_v1": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ",
		"v1_page": 317
	},
	"20:88": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 318
	},
	"20:89": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 318
	},
	"20:90": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 318
	},
	"20:91": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ",
		"v1_page": 318
	},
	"20:92": {
		"code_v1": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ",
		"v1_page": 318
	},
	"20:93": {
		"code_v1": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 318
	},
	"20:94": {
		"code_v1": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 318
	},
	"20:95": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ ﮭ",
		"v1_page": 318
	},
	"20:96": {
		"code_v1": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ",
		"v1_page": 318
	},
	"20:97": {
		"code_v1": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
		"v1_page": 318
	},
	"20:98": {
		"code_v1": "ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ",
		"v1_page": 318
	},
	"20:99": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ",
		"v1_page": 319
	},
	"20:100": {
		"code_v1": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 319
	},
	"20:101": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 319
	},
	"20:102": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 319
	},
	"20:103": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 319
	},
	"20:104": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ",
		"v1_page": 319
	},
	"20:105": {
		"code_v1": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ",
		"v1_page": 319
	},
	"20:106": {
		"code_v1": "ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 319
	},
	"20:107": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 319
	},
	"20:108": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ",
		"v1_page": 319
	},
	"20:109": {
		"code_v1": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ",
		"v1_page": 319
	},
	"20:110": {
		"code_v1": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 319
	},
	"20:111": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
		"v1_page": 319
	},
	"20:112": {
		"code_v1": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
		"v1_page": 319
	},
	"20:113": {
		"code_v1": "ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ",
		"v1_page": 319
	},
	"20:114": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ",
		"v1_page": 320
	},
	"20:115": {
		"code_v1": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 320
	},
	"20:116": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ",
		"v1_page": 320
	},
	"20:117": {
		"code_v1": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 320
	},
	"20:118": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ",
		"v1_page": 320
	},
	"20:119": {
		"code_v1": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ",
		"v1_page": 320
	},
	"20:120": {
		"code_v1": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 320
	},
	"20:121": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 320
	},
	"20:122": {
		"code_v1": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ",
		"v1_page": 320
	},
	"20:123": {
		"code_v1": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ",
		"v1_page": 320
	},
	"20:124": {
		"code_v1": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
		"v1_page": 320
	},
	"20:125": {
		"code_v1": "ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ",
		"v1_page": 320
	},
	"20:126": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ",
		"v1_page": 321
	},
	"20:127": {
		"code_v1": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 321
	},
	"20:128": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 321
	},
	"20:129": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ",
		"v1_page": 321
	},
	"20:130": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 321
	},
	"20:131": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ",
		"v1_page": 321
	},
	"20:132": {
		"code_v1": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ",
		"v1_page": 321
	},
	"20:133": {
		"code_v1": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 321
	},
	"20:134": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ",
		"v1_page": 321
	},
	"20:135": {
		"code_v1": "ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ",
		"v1_page": 321
	},
	"21:1": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ",
		"v1_page": 322
	},
	"21:2": {
		"code_v1": "ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ",
		"v1_page": 322
	},
	"21:3": {
		"code_v1": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ",
		"v1_page": 322
	},
	"21:4": {
		"code_v1": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 322
	},
	"21:5": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 322
	},
	"21:6": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 322
	},
	"21:7": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ",
		"v1_page": 322
	},
	"21:8": {
		"code_v1": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 322
	},
	"21:9": {
		"code_v1": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ",
		"v1_page": 322
	},
	"21:10": {
		"code_v1": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 322
	},
	"21:11": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ",
		"v1_page": 323
	},
	"21:12": {
		"code_v1": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 323
	},
	"21:13": {
		"code_v1": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ",
		"v1_page": 323
	},
	"21:14": {
		"code_v1": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 323
	},
	"21:15": {
		"code_v1": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 323
	},
	"21:16": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ",
		"v1_page": 323
	},
	"21:17": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 323
	},
	"21:18": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ",
		"v1_page": 323
	},
	"21:19": {
		"code_v1": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ",
		"v1_page": 323
	},
	"21:20": {
		"code_v1": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 323
	},
	"21:21": {
		"code_v1": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 323
	},
	"21:22": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ",
		"v1_page": 323
	},
	"21:23": {
		"code_v1": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 323
	},
	"21:24": {
		"code_v1": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ",
		"v1_page": 323
	},
	"21:25": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 324
	},
	"21:26": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 324
	},
	"21:27": {
		"code_v1": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 324
	},
	"21:28": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 324
	},
	"21:29": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 324
	},
	"21:30": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ",
		"v1_page": 324
	},
	"21:31": {
		"code_v1": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 324
	},
	"21:32": {
		"code_v1": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ",
		"v1_page": 324
	},
	"21:33": {
		"code_v1": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ",
		"v1_page": 324
	},
	"21:34": {
		"code_v1": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 324
	},
	"21:35": {
		"code_v1": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ",
		"v1_page": 324
	},
	"21:36": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 325
	},
	"21:37": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 325
	},
	"21:38": {
		"code_v1": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 325
	},
	"21:39": {
		"code_v1": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ",
		"v1_page": 325
	},
	"21:40": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 325
	},
	"21:41": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 325
	},
	"21:42": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ",
		"v1_page": 325
	},
	"21:43": {
		"code_v1": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 325
	},
	"21:44": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ",
		"v1_page": 325
	},
	"21:45": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 326
	},
	"21:46": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ",
		"v1_page": 326
	},
	"21:47": {
		"code_v1": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ",
		"v1_page": 326
	},
	"21:48": {
		"code_v1": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 326
	},
	"21:49": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 326
	},
	"21:50": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 326
	},
	"21:51": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ",
		"v1_page": 326
	},
	"21:52": {
		"code_v1": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ",
		"v1_page": 326
	},
	"21:53": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 326
	},
	"21:54": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ",
		"v1_page": 326
	},
	"21:55": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 326
	},
	"21:56": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ",
		"v1_page": 326
	},
	"21:57": {
		"code_v1": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
		"v1_page": 326
	},
	"21:58": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ",
		"v1_page": 327
	},
	"21:59": {
		"code_v1": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 327
	},
	"21:60": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 327
	},
	"21:61": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 327
	},
	"21:62": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ",
		"v1_page": 327
	},
	"21:63": {
		"code_v1": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 327
	},
	"21:64": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ",
		"v1_page": 327
	},
	"21:65": {
		"code_v1": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ",
		"v1_page": 327
	},
	"21:66": {
		"code_v1": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 327
	},
	"21:67": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ",
		"v1_page": 327
	},
	"21:68": {
		"code_v1": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 327
	},
	"21:69": {
		"code_v1": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 327
	},
	"21:70": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ",
		"v1_page": 327
	},
	"21:71": {
		"code_v1": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ",
		"v1_page": 327
	},
	"21:72": {
		"code_v1": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 327
	},
	"21:73": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ",
		"v1_page": 328
	},
	"21:74": {
		"code_v1": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 328
	},
	"21:75": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 328
	},
	"21:76": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 328
	},
	"21:77": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ",
		"v1_page": 328
	},
	"21:78": {
		"code_v1": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 328
	},
	"21:79": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ",
		"v1_page": 328
	},
	"21:80": {
		"code_v1": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ",
		"v1_page": 328
	},
	"21:81": {
		"code_v1": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 328
	},
	"21:82": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ",
		"v1_page": 329
	},
	"21:83": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 329
	},
	"21:84": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 329
	},
	"21:85": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ",
		"v1_page": 329
	},
	"21:86": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ",
		"v1_page": 329
	},
	"21:87": {
		"code_v1": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 329
	},
	"21:88": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ",
		"v1_page": 329
	},
	"21:89": {
		"code_v1": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 329
	},
	"21:90": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ",
		"v1_page": 329
	},
	"21:91": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ",
		"v1_page": 330
	},
	"21:92": {
		"code_v1": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 330
	},
	"21:93": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 330
	},
	"21:94": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ",
		"v1_page": 330
	},
	"21:95": {
		"code_v1": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 330
	},
	"21:96": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ",
		"v1_page": 330
	},
	"21:97": {
		"code_v1": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ",
		"v1_page": 330
	},
	"21:98": {
		"code_v1": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ",
		"v1_page": 330
	},
	"21:99": {
		"code_v1": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 330
	},
	"21:100": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ",
		"v1_page": 330
	},
	"21:101": {
		"code_v1": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ",
		"v1_page": 330
	},
	"21:102": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ",
		"v1_page": 331
	},
	"21:103": {
		"code_v1": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ",
		"v1_page": 331
	},
	"21:104": {
		"code_v1": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 331
	},
	"21:105": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 331
	},
	"21:106": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ",
		"v1_page": 331
	},
	"21:107": {
		"code_v1": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 331
	},
	"21:108": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 331
	},
	"21:109": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ",
		"v1_page": 331
	},
	"21:110": {
		"code_v1": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 331
	},
	"21:111": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ",
		"v1_page": 331
	},
	"21:112": {
		"code_v1": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
		"v1_page": 331
	},
	"22:1": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ",
		"v1_page": 332
	},
	"22:2": {
		"code_v1": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 332
	},
	"22:3": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 332
	},
	"22:4": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 332
	},
	"22:5": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
		"v1_page": 332
	},
	"22:6": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ",
		"v1_page": 333
	},
	"22:7": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 333
	},
	"22:8": {
		"code_v1": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 333
	},
	"22:9": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 333
	},
	"22:10": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 333
	},
	"22:11": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ",
		"v1_page": 333
	},
	"22:12": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 333
	},
	"22:13": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 333
	},
	"22:14": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
		"v1_page": 333
	},
	"22:15": {
		"code_v1": "ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ",
		"v1_page": 333
	},
	"22:16": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ",
		"v1_page": 334
	},
	"22:17": {
		"code_v1": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 334
	},
	"22:18": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 334
	},
	"22:19": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 334
	},
	"22:20": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ",
		"v1_page": 334
	},
	"22:21": {
		"code_v1": "ﯙ ﯚ ﯛ ﯜ ﯝ",
		"v1_page": 334
	},
	"22:22": {
		"code_v1": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 334
	},
	"22:23": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
		"v1_page": 334
	},
	"22:24": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ",
		"v1_page": 335
	},
	"22:25": {
		"code_v1": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ",
		"v1_page": 335
	},
	"22:26": {
		"code_v1": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ",
		"v1_page": 335
	},
	"22:27": {
		"code_v1": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 335
	},
	"22:28": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ",
		"v1_page": 335
	},
	"22:29": {
		"code_v1": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 335
	},
	"22:30": {
		"code_v1": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
		"v1_page": 335
	},
	"22:31": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ",
		"v1_page": 336
	},
	"22:32": {
		"code_v1": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 336
	},
	"22:33": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 336
	},
	"22:34": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 336
	},
	"22:35": {
		"code_v1": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 336
	},
	"22:36": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ",
		"v1_page": 336
	},
	"22:37": {
		"code_v1": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ",
		"v1_page": 336
	},
	"22:38": {
		"code_v1": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ",
		"v1_page": 336
	},
	"22:39": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ",
		"v1_page": 337
	},
	"22:40": {
		"code_v1": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 337
	},
	"22:41": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ",
		"v1_page": 337
	},
	"22:42": {
		"code_v1": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ",
		"v1_page": 337
	},
	"22:43": {
		"code_v1": "ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 337
	},
	"22:44": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ",
		"v1_page": 337
	},
	"22:45": {
		"code_v1": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 337
	},
	"22:46": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ",
		"v1_page": 337
	},
	"22:47": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 338
	},
	"22:48": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 338
	},
	"22:49": {
		"code_v1": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ",
		"v1_page": 338
	},
	"22:50": {
		"code_v1": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ",
		"v1_page": 338
	},
	"22:51": {
		"code_v1": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 338
	},
	"22:52": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 338
	},
	"22:53": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 338
	},
	"22:54": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 338
	},
	"22:55": {
		"code_v1": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
		"v1_page": 338
	},
	"22:56": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ",
		"v1_page": 339
	},
	"22:57": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ",
		"v1_page": 339
	},
	"22:58": {
		"code_v1": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 339
	},
	"22:59": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 339
	},
	"22:60": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ",
		"v1_page": 339
	},
	"22:61": {
		"code_v1": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ",
		"v1_page": 339
	},
	"22:62": {
		"code_v1": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 339
	},
	"22:63": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ",
		"v1_page": 339
	},
	"22:64": {
		"code_v1": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 339
	},
	"22:65": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 340
	},
	"22:66": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 340
	},
	"22:67": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ",
		"v1_page": 340
	},
	"22:68": {
		"code_v1": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ",
		"v1_page": 340
	},
	"22:69": {
		"code_v1": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ",
		"v1_page": 340
	},
	"22:70": {
		"code_v1": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 340
	},
	"22:71": {
		"code_v1": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 340
	},
	"22:72": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ",
		"v1_page": 340
	},
	"22:73": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 341
	},
	"22:74": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 341
	},
	"22:75": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 341
	},
	"22:76": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 341
	},
	"22:77": {
		"code_v1": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ",
		"v1_page": 341
	},
	"22:78": {
		"code_v1": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 341
	},
	"23:1": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ",
		"v1_page": 342
	},
	"23:2": {
		"code_v1": "ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ",
		"v1_page": 342
	},
	"23:3": {
		"code_v1": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 342
	},
	"23:4": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 342
	},
	"23:5": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 342
	},
	"23:6": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ",
		"v1_page": 342
	},
	"23:7": {
		"code_v1": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 342
	},
	"23:8": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 342
	},
	"23:9": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 342
	},
	"23:10": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ",
		"v1_page": 342
	},
	"23:11": {
		"code_v1": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 342
	},
	"23:12": {
		"code_v1": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 342
	},
	"23:13": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 342
	},
	"23:14": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 342
	},
	"23:15": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ",
		"v1_page": 342
	},
	"23:16": {
		"code_v1": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ",
		"v1_page": 342
	},
	"23:17": {
		"code_v1": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ",
		"v1_page": 342
	},
	"23:18": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ",
		"v1_page": 343
	},
	"23:19": {
		"code_v1": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 343
	},
	"23:20": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ",
		"v1_page": 343
	},
	"23:21": {
		"code_v1": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 343
	},
	"23:22": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ",
		"v1_page": 343
	},
	"23:23": {
		"code_v1": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 343
	},
	"23:24": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 343
	},
	"23:25": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ",
		"v1_page": 343
	},
	"23:26": {
		"code_v1": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
		"v1_page": 343
	},
	"23:27": {
		"code_v1": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ",
		"v1_page": 343
	},
	"23:28": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 344
	},
	"23:29": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ",
		"v1_page": 344
	},
	"23:30": {
		"code_v1": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 344
	},
	"23:31": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ",
		"v1_page": 344
	},
	"23:32": {
		"code_v1": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 344
	},
	"23:33": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 344
	},
	"23:34": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 344
	},
	"23:35": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 344
	},
	"23:36": {
		"code_v1": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 344
	},
	"23:37": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ",
		"v1_page": 344
	},
	"23:38": {
		"code_v1": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ",
		"v1_page": 344
	},
	"23:39": {
		"code_v1": "ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 344
	},
	"23:40": {
		"code_v1": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
		"v1_page": 344
	},
	"23:41": {
		"code_v1": "ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
		"v1_page": 344
	},
	"23:42": {
		"code_v1": "ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ",
		"v1_page": 344
	},
	"23:43": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ",
		"v1_page": 345
	},
	"23:44": {
		"code_v1": "ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 345
	},
	"23:45": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ",
		"v1_page": 345
	},
	"23:46": {
		"code_v1": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ",
		"v1_page": 345
	},
	"23:47": {
		"code_v1": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 345
	},
	"23:48": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ",
		"v1_page": 345
	},
	"23:49": {
		"code_v1": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 345
	},
	"23:50": {
		"code_v1": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ",
		"v1_page": 345
	},
	"23:51": {
		"code_v1": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ",
		"v1_page": 345
	},
	"23:52": {
		"code_v1": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 345
	},
	"23:53": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ",
		"v1_page": 345
	},
	"23:54": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ",
		"v1_page": 345
	},
	"23:55": {
		"code_v1": "ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
		"v1_page": 345
	},
	"23:56": {
		"code_v1": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 345
	},
	"23:57": {
		"code_v1": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
		"v1_page": 345
	},
	"23:58": {
		"code_v1": "ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ",
		"v1_page": 345
	},
	"23:59": {
		"code_v1": "ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ",
		"v1_page": 345
	},
	"23:60": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ",
		"v1_page": 346
	},
	"23:61": {
		"code_v1": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 346
	},
	"23:62": {
		"code_v1": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 346
	},
	"23:63": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ",
		"v1_page": 346
	},
	"23:64": {
		"code_v1": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ",
		"v1_page": 346
	},
	"23:65": {
		"code_v1": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ",
		"v1_page": 346
	},
	"23:66": {
		"code_v1": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ",
		"v1_page": 346
	},
	"23:67": {
		"code_v1": "ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 346
	},
	"23:68": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ",
		"v1_page": 346
	},
	"23:69": {
		"code_v1": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 346
	},
	"23:70": {
		"code_v1": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ",
		"v1_page": 346
	},
	"23:71": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 346
	},
	"23:72": {
		"code_v1": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
		"v1_page": 346
	},
	"23:73": {
		"code_v1": "ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ",
		"v1_page": 346
	},
	"23:74": {
		"code_v1": "ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ",
		"v1_page": 346
	},
	"23:75": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 347
	},
	"23:76": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ",
		"v1_page": 347
	},
	"23:77": {
		"code_v1": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 347
	},
	"23:78": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 347
	},
	"23:79": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 347
	},
	"23:80": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ",
		"v1_page": 347
	},
	"23:81": {
		"code_v1": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 347
	},
	"23:82": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 347
	},
	"23:83": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 347
	},
	"23:84": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 347
	},
	"23:85": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ",
		"v1_page": 347
	},
	"23:86": {
		"code_v1": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 347
	},
	"23:87": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ",
		"v1_page": 347
	},
	"23:88": {
		"code_v1": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
		"v1_page": 347
	},
	"23:89": {
		"code_v1": "ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ",
		"v1_page": 347
	},
	"23:90": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ",
		"v1_page": 348
	},
	"23:91": {
		"code_v1": "ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 348
	},
	"23:92": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ",
		"v1_page": 348
	},
	"23:93": {
		"code_v1": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 348
	},
	"23:94": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ",
		"v1_page": 348
	},
	"23:95": {
		"code_v1": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ",
		"v1_page": 348
	},
	"23:96": {
		"code_v1": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 348
	},
	"23:97": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ",
		"v1_page": 348
	},
	"23:98": {
		"code_v1": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ",
		"v1_page": 348
	},
	"23:99": {
		"code_v1": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 348
	},
	"23:100": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 348
	},
	"23:101": {
		"code_v1": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
		"v1_page": 348
	},
	"23:102": {
		"code_v1": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 348
	},
	"23:103": {
		"code_v1": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
		"v1_page": 348
	},
	"23:104": {
		"code_v1": "ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
		"v1_page": 348
	},
	"23:105": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ",
		"v1_page": 349
	},
	"23:106": {
		"code_v1": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 349
	},
	"23:107": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 349
	},
	"23:108": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 349
	},
	"23:109": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 349
	},
	"23:110": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 349
	},
	"23:111": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 349
	},
	"23:112": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 349
	},
	"23:113": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 349
	},
	"23:114": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ",
		"v1_page": 349
	},
	"23:115": {
		"code_v1": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 349
	},
	"23:116": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ",
		"v1_page": 349
	},
	"23:117": {
		"code_v1": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ",
		"v1_page": 349
	},
	"23:118": {
		"code_v1": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
		"v1_page": 349
	},
	"24:1": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ",
		"v1_page": 350
	},
	"24:2": {
		"code_v1": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ",
		"v1_page": 350
	},
	"24:3": {
		"code_v1": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 350
	},
	"24:4": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ",
		"v1_page": 350
	},
	"24:5": {
		"code_v1": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 350
	},
	"24:6": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ",
		"v1_page": 350
	},
	"24:7": {
		"code_v1": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 350
	},
	"24:8": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 350
	},
	"24:9": {
		"code_v1": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
		"v1_page": 350
	},
	"24:10": {
		"code_v1": "ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ",
		"v1_page": 350
	},
	"24:11": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 351
	},
	"24:12": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ",
		"v1_page": 351
	},
	"24:13": {
		"code_v1": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ",
		"v1_page": 351
	},
	"24:14": {
		"code_v1": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 351
	},
	"24:15": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ",
		"v1_page": 351
	},
	"24:16": {
		"code_v1": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ",
		"v1_page": 351
	},
	"24:17": {
		"code_v1": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 351
	},
	"24:18": {
		"code_v1": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ",
		"v1_page": 351
	},
	"24:19": {
		"code_v1": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ",
		"v1_page": 351
	},
	"24:20": {
		"code_v1": "ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ",
		"v1_page": 351
	},
	"24:21": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ",
		"v1_page": 352
	},
	"24:22": {
		"code_v1": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 352
	},
	"24:23": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 352
	},
	"24:24": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ",
		"v1_page": 352
	},
	"24:25": {
		"code_v1": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 352
	},
	"24:26": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 352
	},
	"24:27": {
		"code_v1": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
		"v1_page": 352
	},
	"24:28": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 353
	},
	"24:29": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 353
	},
	"24:30": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ",
		"v1_page": 353
	},
	"24:31": {
		"code_v1": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ",
		"v1_page": 353
	},
	"24:32": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ",
		"v1_page": 354
	},
	"24:33": {
		"code_v1": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 354
	},
	"24:34": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ",
		"v1_page": 354
	},
	"24:35": {
		"code_v1": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
		"v1_page": 354
	},
	"24:36": {
		"code_v1": "ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ",
		"v1_page": 354
	},
	"24:37": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 355
	},
	"24:38": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ",
		"v1_page": 355
	},
	"24:39": {
		"code_v1": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ",
		"v1_page": 355
	},
	"24:40": {
		"code_v1": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ",
		"v1_page": 355
	},
	"24:41": {
		"code_v1": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 355
	},
	"24:42": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ",
		"v1_page": 355
	},
	"24:43": {
		"code_v1": "ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ",
		"v1_page": 355
	},
	"24:44": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ",
		"v1_page": 356
	},
	"24:45": {
		"code_v1": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 356
	},
	"24:46": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ",
		"v1_page": 356
	},
	"24:47": {
		"code_v1": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ",
		"v1_page": 356
	},
	"24:48": {
		"code_v1": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ",
		"v1_page": 356
	},
	"24:49": {
		"code_v1": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ",
		"v1_page": 356
	},
	"24:50": {
		"code_v1": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ",
		"v1_page": 356
	},
	"24:51": {
		"code_v1": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ",
		"v1_page": 356
	},
	"24:52": {
		"code_v1": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ",
		"v1_page": 356
	},
	"24:53": {
		"code_v1": "ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ",
		"v1_page": 356
	},
	"24:54": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 357
	},
	"24:55": {
		"code_v1": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 357
	},
	"24:56": {
		"code_v1": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ",
		"v1_page": 357
	},
	"24:57": {
		"code_v1": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ",
		"v1_page": 357
	},
	"24:58": {
		"code_v1": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
		"v1_page": 357
	},
	"24:59": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ",
		"v1_page": 358
	},
	"24:60": {
		"code_v1": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ",
		"v1_page": 358
	},
	"24:61": {
		"code_v1": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ",
		"v1_page": 358
	},
	"24:62": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 359
	},
	"24:63": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 359
	},
	"24:64": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ",
		"v1_page": 359
	},
	"25:1": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ",
		"v1_page": 359
	},
	"25:2": {
		"code_v1": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ",
		"v1_page": 359
	},
	"25:3": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ",
		"v1_page": 360
	},
	"25:4": {
		"code_v1": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 360
	},
	"25:5": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 360
	},
	"25:6": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 360
	},
	"25:7": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 360
	},
	"25:8": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 360
	},
	"25:9": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ",
		"v1_page": 360
	},
	"25:10": {
		"code_v1": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ",
		"v1_page": 360
	},
	"25:11": {
		"code_v1": "ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ",
		"v1_page": 360
	},
	"25:12": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ",
		"v1_page": 361
	},
	"25:13": {
		"code_v1": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ",
		"v1_page": 361
	},
	"25:14": {
		"code_v1": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 361
	},
	"25:15": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 361
	},
	"25:16": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 361
	},
	"25:17": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 361
	},
	"25:18": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ",
		"v1_page": 361
	},
	"25:19": {
		"code_v1": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ",
		"v1_page": 361
	},
	"25:20": {
		"code_v1": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ",
		"v1_page": 361
	},
	"25:21": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ",
		"v1_page": 362
	},
	"25:22": {
		"code_v1": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 362
	},
	"25:23": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 362
	},
	"25:24": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 362
	},
	"25:25": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 362
	},
	"25:26": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ",
		"v1_page": 362
	},
	"25:27": {
		"code_v1": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 362
	},
	"25:28": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ",
		"v1_page": 362
	},
	"25:29": {
		"code_v1": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 362
	},
	"25:30": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ",
		"v1_page": 362
	},
	"25:31": {
		"code_v1": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 362
	},
	"25:32": {
		"code_v1": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
		"v1_page": 362
	},
	"25:33": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ",
		"v1_page": 363
	},
	"25:34": {
		"code_v1": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 363
	},
	"25:35": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 363
	},
	"25:36": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 363
	},
	"25:37": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 363
	},
	"25:38": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 363
	},
	"25:39": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 363
	},
	"25:40": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ",
		"v1_page": 363
	},
	"25:41": {
		"code_v1": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 363
	},
	"25:42": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ",
		"v1_page": 363
	},
	"25:43": {
		"code_v1": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 363
	},
	"25:44": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 364
	},
	"25:45": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 364
	},
	"25:46": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 364
	},
	"25:47": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ",
		"v1_page": 364
	},
	"25:48": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 364
	},
	"25:49": {
		"code_v1": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 364
	},
	"25:50": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ",
		"v1_page": 364
	},
	"25:51": {
		"code_v1": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ",
		"v1_page": 364
	},
	"25:52": {
		"code_v1": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 364
	},
	"25:53": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ",
		"v1_page": 364
	},
	"25:54": {
		"code_v1": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 364
	},
	"25:55": {
		"code_v1": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
		"v1_page": 364
	},
	"25:56": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ",
		"v1_page": 365
	},
	"25:57": {
		"code_v1": "ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 365
	},
	"25:58": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 365
	},
	"25:59": {
		"code_v1": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 365
	},
	"25:60": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ",
		"v1_page": 365
	},
	"25:61": {
		"code_v1": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 365
	},
	"25:62": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 365
	},
	"25:63": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 365
	},
	"25:64": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ",
		"v1_page": 365
	},
	"25:65": {
		"code_v1": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ",
		"v1_page": 365
	},
	"25:66": {
		"code_v1": "ﯲ ﯳ ﯴ ﯵ ﯶ",
		"v1_page": 365
	},
	"25:67": {
		"code_v1": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
		"v1_page": 365
	},
	"25:68": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 366
	},
	"25:69": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 366
	},
	"25:70": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 366
	},
	"25:71": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ",
		"v1_page": 366
	},
	"25:72": {
		"code_v1": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ",
		"v1_page": 366
	},
	"25:73": {
		"code_v1": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 366
	},
	"25:74": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 366
	},
	"25:75": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 366
	},
	"25:76": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ",
		"v1_page": 366
	},
	"25:77": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
		"v1_page": 366
	},
	"26:1": {
		"code_v1": "ﭑ ﭒ",
		"v1_page": 367
	},
	"26:2": {
		"code_v1": "ﭓ ﭔ ﭕ ﭖ ﭗ",
		"v1_page": 367
	},
	"26:3": {
		"code_v1": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ",
		"v1_page": 367
	},
	"26:4": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 367
	},
	"26:5": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ",
		"v1_page": 367
	},
	"26:6": {
		"code_v1": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 367
	},
	"26:7": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 367
	},
	"26:8": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 367
	},
	"26:9": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 367
	},
	"26:10": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 367
	},
	"26:11": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 367
	},
	"26:12": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ",
		"v1_page": 367
	},
	"26:13": {
		"code_v1": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 367
	},
	"26:14": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ",
		"v1_page": 367
	},
	"26:15": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
		"v1_page": 367
	},
	"26:16": {
		"code_v1": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 367
	},
	"26:17": {
		"code_v1": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ",
		"v1_page": 367
	},
	"26:18": {
		"code_v1": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ",
		"v1_page": 367
	},
	"26:19": {
		"code_v1": "ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ",
		"v1_page": 367
	},
	"26:20": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ",
		"v1_page": 368
	},
	"26:21": {
		"code_v1": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 368
	},
	"26:22": {
		"code_v1": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 368
	},
	"26:23": {
		"code_v1": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 368
	},
	"26:24": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 368
	},
	"26:25": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 368
	},
	"26:26": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 368
	},
	"26:27": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 368
	},
	"26:28": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 368
	},
	"26:29": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 368
	},
	"26:30": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ",
		"v1_page": 368
	},
	"26:31": {
		"code_v1": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ",
		"v1_page": 368
	},
	"26:32": {
		"code_v1": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 368
	},
	"26:33": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ",
		"v1_page": 368
	},
	"26:34": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 368
	},
	"26:35": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ",
		"v1_page": 368
	},
	"26:36": {
		"code_v1": "ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ",
		"v1_page": 368
	},
	"26:37": {
		"code_v1": "ﯼ ﯽ ﯾ ﯿ ﰀ",
		"v1_page": 368
	},
	"26:38": {
		"code_v1": "ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ",
		"v1_page": 368
	},
	"26:39": {
		"code_v1": "ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ",
		"v1_page": 368
	},
	"26:40": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ",
		"v1_page": 369
	},
	"26:41": {
		"code_v1": "ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 369
	},
	"26:42": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 369
	},
	"26:43": {
		"code_v1": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 369
	},
	"26:44": {
		"code_v1": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ",
		"v1_page": 369
	},
	"26:45": {
		"code_v1": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 369
	},
	"26:46": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 369
	},
	"26:47": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 369
	},
	"26:48": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 369
	},
	"26:49": {
		"code_v1": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 369
	},
	"26:50": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 369
	},
	"26:51": {
		"code_v1": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ",
		"v1_page": 369
	},
	"26:52": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
		"v1_page": 369
	},
	"26:53": {
		"code_v1": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ",
		"v1_page": 369
	},
	"26:54": {
		"code_v1": "ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 369
	},
	"26:55": {
		"code_v1": "ﯸ ﯹ ﯺ ﯻ",
		"v1_page": 369
	},
	"26:56": {
		"code_v1": "ﯼ ﯽ ﯾ ﯿ",
		"v1_page": 369
	},
	"26:57": {
		"code_v1": "ﰀ ﰁ ﰂ ﰃ ﰄ",
		"v1_page": 369
	},
	"26:58": {
		"code_v1": "ﰅ ﰆ ﰇ ﰈ",
		"v1_page": 369
	},
	"26:59": {
		"code_v1": "ﰉ ﰊ ﰋ ﰌ ﰍ",
		"v1_page": 369
	},
	"26:60": {
		"code_v1": "ﰎ ﰏ ﰐ",
		"v1_page": 369
	},
	"26:61": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ",
		"v1_page": 370
	},
	"26:62": {
		"code_v1": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ",
		"v1_page": 370
	},
	"26:63": {
		"code_v1": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 370
	},
	"26:64": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 370
	},
	"26:65": {
		"code_v1": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ",
		"v1_page": 370
	},
	"26:66": {
		"code_v1": "ﭻ ﭼ ﭽ ﭾ",
		"v1_page": 370
	},
	"26:67": {
		"code_v1": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 370
	},
	"26:68": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ",
		"v1_page": 370
	},
	"26:69": {
		"code_v1": "ﮏ ﮐ ﮑ ﮒ ﮓ",
		"v1_page": 370
	},
	"26:70": {
		"code_v1": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 370
	},
	"26:71": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ",
		"v1_page": 370
	},
	"26:72": {
		"code_v1": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ",
		"v1_page": 370
	},
	"26:73": {
		"code_v1": "ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 370
	},
	"26:74": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ",
		"v1_page": 370
	},
	"26:75": {
		"code_v1": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 370
	},
	"26:76": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 370
	},
	"26:77": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 370
	},
	"26:78": {
		"code_v1": "ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 370
	},
	"26:79": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 370
	},
	"26:80": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 370
	},
	"26:81": {
		"code_v1": "ﯵ ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 370
	},
	"26:82": {
		"code_v1": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
		"v1_page": 370
	},
	"26:83": {
		"code_v1": "ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
		"v1_page": 370
	},
	"26:84": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ",
		"v1_page": 371
	},
	"26:85": {
		"code_v1": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 371
	},
	"26:86": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ",
		"v1_page": 371
	},
	"26:87": {
		"code_v1": "ﭥ ﭦ ﭧ ﭨ ﭩ",
		"v1_page": 371
	},
	"26:88": {
		"code_v1": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 371
	},
	"26:89": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ",
		"v1_page": 371
	},
	"26:90": {
		"code_v1": "ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 371
	},
	"26:91": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 371
	},
	"26:92": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ",
		"v1_page": 371
	},
	"26:93": {
		"code_v1": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ",
		"v1_page": 371
	},
	"26:94": {
		"code_v1": "ﮏ ﮐ ﮑ ﮒ ﮓ",
		"v1_page": 371
	},
	"26:95": {
		"code_v1": "ﮔ ﮕ ﮖ ﮗ",
		"v1_page": 371
	},
	"26:96": {
		"code_v1": "ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 371
	},
	"26:97": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 371
	},
	"26:98": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 371
	},
	"26:99": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ ﮭ",
		"v1_page": 371
	},
	"26:100": {
		"code_v1": "ﮮ ﮯ ﮰ ﮱ ﯓ",
		"v1_page": 371
	},
	"26:101": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 371
	},
	"26:102": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ",
		"v1_page": 371
	},
	"26:103": {
		"code_v1": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 371
	},
	"26:104": {
		"code_v1": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 371
	},
	"26:105": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 371
	},
	"26:106": {
		"code_v1": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ",
		"v1_page": 371
	},
	"26:107": {
		"code_v1": "ﯽ ﯾ ﯿ ﰀ ﰁ",
		"v1_page": 371
	},
	"26:108": {
		"code_v1": "ﰂ ﰃ ﰄ ﰅ",
		"v1_page": 371
	},
	"26:109": {
		"code_v1": "ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ",
		"v1_page": 371
	},
	"26:110": {
		"code_v1": "ﰓ ﰔ ﰕ ﰖ",
		"v1_page": 371
	},
	"26:111": {
		"code_v1": "ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ",
		"v1_page": 371
	},
	"26:112": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ",
		"v1_page": 372
	},
	"26:113": {
		"code_v1": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 372
	},
	"26:114": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 372
	},
	"26:115": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 372
	},
	"26:116": {
		"code_v1": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 372
	},
	"26:117": {
		"code_v1": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ",
		"v1_page": 372
	},
	"26:118": {
		"code_v1": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 372
	},
	"26:119": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 372
	},
	"26:120": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 372
	},
	"26:121": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 372
	},
	"26:122": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ",
		"v1_page": 372
	},
	"26:123": {
		"code_v1": "ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 372
	},
	"26:124": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 372
	},
	"26:125": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ",
		"v1_page": 372
	},
	"26:126": {
		"code_v1": "ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 372
	},
	"26:127": {
		"code_v1": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 372
	},
	"26:128": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 372
	},
	"26:129": {
		"code_v1": "ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 372
	},
	"26:130": {
		"code_v1": "ﯯ ﯰ ﯱ ﯲ ﯳ",
		"v1_page": 372
	},
	"26:131": {
		"code_v1": "ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 372
	},
	"26:132": {
		"code_v1": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ",
		"v1_page": 372
	},
	"26:133": {
		"code_v1": "ﯾ ﯿ ﰀ ﰁ",
		"v1_page": 372
	},
	"26:134": {
		"code_v1": "ﰂ ﰃ ﰄ",
		"v1_page": 372
	},
	"26:135": {
		"code_v1": "ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ",
		"v1_page": 372
	},
	"26:136": {
		"code_v1": "ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ",
		"v1_page": 372
	},
	"26:137": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ",
		"v1_page": 373
	},
	"26:138": {
		"code_v1": "ﭗ ﭘ ﭙ ﭚ",
		"v1_page": 373
	},
	"26:139": {
		"code_v1": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ",
		"v1_page": 373
	},
	"26:140": {
		"code_v1": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 373
	},
	"26:141": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 373
	},
	"26:142": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 373
	},
	"26:143": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ",
		"v1_page": 373
	},
	"26:144": {
		"code_v1": "ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 373
	},
	"26:145": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ",
		"v1_page": 373
	},
	"26:146": {
		"code_v1": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 373
	},
	"26:147": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 373
	},
	"26:148": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 373
	},
	"26:149": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 373
	},
	"26:150": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 373
	},
	"26:151": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ ﮭ",
		"v1_page": 373
	},
	"26:152": {
		"code_v1": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 373
	},
	"26:153": {
		"code_v1": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 373
	},
	"26:154": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ",
		"v1_page": 373
	},
	"26:155": {
		"code_v1": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ",
		"v1_page": 373
	},
	"26:156": {
		"code_v1": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 373
	},
	"26:157": {
		"code_v1": "ﯺ ﯻ ﯼ ﯽ",
		"v1_page": 373
	},
	"26:158": {
		"code_v1": "ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
		"v1_page": 373
	},
	"26:159": {
		"code_v1": "ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ",
		"v1_page": 373
	},
	"26:160": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ",
		"v1_page": 374
	},
	"26:161": {
		"code_v1": "ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 374
	},
	"26:162": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 374
	},
	"26:163": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ",
		"v1_page": 374
	},
	"26:164": {
		"code_v1": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 374
	},
	"26:165": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ",
		"v1_page": 374
	},
	"26:166": {
		"code_v1": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ",
		"v1_page": 374
	},
	"26:167": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ",
		"v1_page": 374
	},
	"26:168": {
		"code_v1": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 374
	},
	"26:169": {
		"code_v1": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 374
	},
	"26:170": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 374
	},
	"26:171": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 374
	},
	"26:172": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ",
		"v1_page": 374
	},
	"26:173": {
		"code_v1": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ",
		"v1_page": 374
	},
	"26:174": {
		"code_v1": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 374
	},
	"26:175": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ",
		"v1_page": 374
	},
	"26:176": {
		"code_v1": "ﯡ ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 374
	},
	"26:177": {
		"code_v1": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
		"v1_page": 374
	},
	"26:178": {
		"code_v1": "ﯭ ﯮ ﯯ ﯰ ﯱ",
		"v1_page": 374
	},
	"26:179": {
		"code_v1": "ﯲ ﯳ ﯴ ﯵ",
		"v1_page": 374
	},
	"26:180": {
		"code_v1": "ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
		"v1_page": 374
	},
	"26:181": {
		"code_v1": "ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
		"v1_page": 374
	},
	"26:182": {
		"code_v1": "ﰋ ﰌ ﰍ ﰎ",
		"v1_page": 374
	},
	"26:183": {
		"code_v1": "ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ",
		"v1_page": 374
	},
	"26:184": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ",
		"v1_page": 375
	},
	"26:185": {
		"code_v1": "ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ",
		"v1_page": 375
	},
	"26:186": {
		"code_v1": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ",
		"v1_page": 375
	},
	"26:187": {
		"code_v1": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 375
	},
	"26:188": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ",
		"v1_page": 375
	},
	"26:189": {
		"code_v1": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 375
	},
	"26:190": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ",
		"v1_page": 375
	},
	"26:191": {
		"code_v1": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 375
	},
	"26:192": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ",
		"v1_page": 375
	},
	"26:193": {
		"code_v1": "ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 375
	},
	"26:194": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 375
	},
	"26:195": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ",
		"v1_page": 375
	},
	"26:196": {
		"code_v1": "ﮧ ﮨ ﮩ ﮪ ﮫ",
		"v1_page": 375
	},
	"26:197": {
		"code_v1": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 375
	},
	"26:198": {
		"code_v1": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 375
	},
	"26:199": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 375
	},
	"26:200": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 375
	},
	"26:201": {
		"code_v1": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ",
		"v1_page": 375
	},
	"26:202": {
		"code_v1": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 375
	},
	"26:203": {
		"code_v1": "ﯸ ﯹ ﯺ ﯻ ﯼ",
		"v1_page": 375
	},
	"26:204": {
		"code_v1": "ﯽ ﯾ ﯿ",
		"v1_page": 375
	},
	"26:205": {
		"code_v1": "ﰀ ﰁ ﰂ ﰃ ﰄ",
		"v1_page": 375
	},
	"26:206": {
		"code_v1": "ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
		"v1_page": 375
	},
	"26:207": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ",
		"v1_page": 376
	},
	"26:208": {
		"code_v1": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ",
		"v1_page": 376
	},
	"26:209": {
		"code_v1": "ﭠ ﭡ ﭢ ﭣ ﭤ",
		"v1_page": 376
	},
	"26:210": {
		"code_v1": "ﭥ ﭦ ﭧ ﭨ ﭩ",
		"v1_page": 376
	},
	"26:211": {
		"code_v1": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 376
	},
	"26:212": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 376
	},
	"26:213": {
		"code_v1": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ",
		"v1_page": 376
	},
	"26:214": {
		"code_v1": "ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 376
	},
	"26:215": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 376
	},
	"26:216": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 376
	},
	"26:217": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ ﮖ",
		"v1_page": 376
	},
	"26:218": {
		"code_v1": "ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 376
	},
	"26:219": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 376
	},
	"26:220": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 376
	},
	"26:221": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ",
		"v1_page": 376
	},
	"26:222": {
		"code_v1": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ",
		"v1_page": 376
	},
	"26:223": {
		"code_v1": "ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 376
	},
	"26:224": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 376
	},
	"26:225": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 376
	},
	"26:226": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 376
	},
	"26:227": {
		"code_v1": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
		"v1_page": 376
	},
	"27:1": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ",
		"v1_page": 377
	},
	"27:2": {
		"code_v1": "ﭙ ﭚ ﭛ ﭜ",
		"v1_page": 377
	},
	"27:3": {
		"code_v1": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ",
		"v1_page": 377
	},
	"27:4": {
		"code_v1": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 377
	},
	"27:5": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 377
	},
	"27:6": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 377
	},
	"27:7": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 377
	},
	"27:8": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 377
	},
	"27:9": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ",
		"v1_page": 377
	},
	"27:10": {
		"code_v1": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ",
		"v1_page": 377
	},
	"27:11": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 377
	},
	"27:12": {
		"code_v1": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
		"v1_page": 377
	},
	"27:13": {
		"code_v1": "ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ",
		"v1_page": 377
	},
	"27:14": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 378
	},
	"27:15": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ",
		"v1_page": 378
	},
	"27:16": {
		"code_v1": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 378
	},
	"27:17": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ",
		"v1_page": 378
	},
	"27:18": {
		"code_v1": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ",
		"v1_page": 378
	},
	"27:19": {
		"code_v1": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 378
	},
	"27:20": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ",
		"v1_page": 378
	},
	"27:21": {
		"code_v1": "ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ",
		"v1_page": 378
	},
	"27:22": {
		"code_v1": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
		"v1_page": 378
	},
	"27:23": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ",
		"v1_page": 379
	},
	"27:24": {
		"code_v1": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ",
		"v1_page": 379
	},
	"27:25": {
		"code_v1": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 379
	},
	"27:26": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 379
	},
	"27:27": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 379
	},
	"27:28": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 379
	},
	"27:29": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 379
	},
	"27:30": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ",
		"v1_page": 379
	},
	"27:31": {
		"code_v1": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 379
	},
	"27:32": {
		"code_v1": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ",
		"v1_page": 379
	},
	"27:33": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 379
	},
	"27:34": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
		"v1_page": 379
	},
	"27:35": {
		"code_v1": "ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ",
		"v1_page": 379
	},
	"27:36": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ",
		"v1_page": 380
	},
	"27:37": {
		"code_v1": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 380
	},
	"27:38": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ",
		"v1_page": 380
	},
	"27:39": {
		"code_v1": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ",
		"v1_page": 380
	},
	"27:40": {
		"code_v1": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 380
	},
	"27:41": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ",
		"v1_page": 380
	},
	"27:42": {
		"code_v1": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
		"v1_page": 380
	},
	"27:43": {
		"code_v1": "ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ",
		"v1_page": 380
	},
	"27:44": {
		"code_v1": "ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ ﰞ ﰟ ﰠ ﰡ ﰢ ﰣ",
		"v1_page": 380
	},
	"27:45": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ",
		"v1_page": 381
	},
	"27:46": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 381
	},
	"27:47": {
		"code_v1": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 381
	},
	"27:48": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 381
	},
	"27:49": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ",
		"v1_page": 381
	},
	"27:50": {
		"code_v1": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 381
	},
	"27:51": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 381
	},
	"27:52": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 381
	},
	"27:53": {
		"code_v1": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 381
	},
	"27:54": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 381
	},
	"27:55": {
		"code_v1": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ",
		"v1_page": 381
	},
	"27:56": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 382
	},
	"27:57": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 382
	},
	"27:58": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 382
	},
	"27:59": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ",
		"v1_page": 382
	},
	"27:60": {
		"code_v1": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 382
	},
	"27:61": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 382
	},
	"27:62": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 382
	},
	"27:63": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
		"v1_page": 382
	},
	"27:64": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ",
		"v1_page": 383
	},
	"27:65": {
		"code_v1": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ",
		"v1_page": 383
	},
	"27:66": {
		"code_v1": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 383
	},
	"27:67": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 383
	},
	"27:68": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 383
	},
	"27:69": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 383
	},
	"27:70": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ",
		"v1_page": 383
	},
	"27:71": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 383
	},
	"27:72": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 383
	},
	"27:73": {
		"code_v1": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
		"v1_page": 383
	},
	"27:74": {
		"code_v1": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 383
	},
	"27:75": {
		"code_v1": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
		"v1_page": 383
	},
	"27:76": {
		"code_v1": "ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ",
		"v1_page": 383
	},
	"27:77": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ",
		"v1_page": 384
	},
	"27:78": {
		"code_v1": "ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ",
		"v1_page": 384
	},
	"27:79": {
		"code_v1": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 384
	},
	"27:80": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 384
	},
	"27:81": {
		"code_v1": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 384
	},
	"27:82": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ",
		"v1_page": 384
	},
	"27:83": {
		"code_v1": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 384
	},
	"27:84": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 384
	},
	"27:85": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 384
	},
	"27:86": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ",
		"v1_page": 384
	},
	"27:87": {
		"code_v1": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
		"v1_page": 384
	},
	"27:88": {
		"code_v1": "ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ",
		"v1_page": 384
	},
	"27:89": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ",
		"v1_page": 385
	},
	"27:90": {
		"code_v1": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 385
	},
	"27:91": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 385
	},
	"27:92": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ",
		"v1_page": 385
	},
	"27:93": {
		"code_v1": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 385
	},
	"28:1": {
		"code_v1": "ﮝ ﮞ",
		"v1_page": 385
	},
	"28:2": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 385
	},
	"28:3": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ",
		"v1_page": 385
	},
	"28:4": {
		"code_v1": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 385
	},
	"28:5": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
		"v1_page": 385
	},
	"28:6": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 386
	},
	"28:7": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ",
		"v1_page": 386
	},
	"28:8": {
		"code_v1": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ",
		"v1_page": 386
	},
	"28:9": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 386
	},
	"28:10": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 386
	},
	"28:11": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 386
	},
	"28:12": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ",
		"v1_page": 386
	},
	"28:13": {
		"code_v1": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ",
		"v1_page": 386
	},
	"28:14": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ",
		"v1_page": 387
	},
	"28:15": {
		"code_v1": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ",
		"v1_page": 387
	},
	"28:16": {
		"code_v1": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 387
	},
	"28:17": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 387
	},
	"28:18": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ",
		"v1_page": 387
	},
	"28:19": {
		"code_v1": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 387
	},
	"28:20": {
		"code_v1": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ",
		"v1_page": 387
	},
	"28:21": {
		"code_v1": "ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ",
		"v1_page": 387
	},
	"28:22": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ",
		"v1_page": 388
	},
	"28:23": {
		"code_v1": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 388
	},
	"28:24": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 388
	},
	"28:25": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 388
	},
	"28:26": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 388
	},
	"28:27": {
		"code_v1": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
		"v1_page": 388
	},
	"28:28": {
		"code_v1": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ",
		"v1_page": 388
	},
	"28:29": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 389
	},
	"28:30": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ",
		"v1_page": 389
	},
	"28:31": {
		"code_v1": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ",
		"v1_page": 389
	},
	"28:32": {
		"code_v1": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 389
	},
	"28:33": {
		"code_v1": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ",
		"v1_page": 389
	},
	"28:34": {
		"code_v1": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 389
	},
	"28:35": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
		"v1_page": 389
	},
	"28:36": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 390
	},
	"28:37": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ",
		"v1_page": 390
	},
	"28:38": {
		"code_v1": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 390
	},
	"28:39": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 390
	},
	"28:40": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ",
		"v1_page": 390
	},
	"28:41": {
		"code_v1": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 390
	},
	"28:42": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 390
	},
	"28:43": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 390
	},
	"28:44": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ",
		"v1_page": 391
	},
	"28:45": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 391
	},
	"28:46": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 391
	},
	"28:47": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 391
	},
	"28:48": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ",
		"v1_page": 391
	},
	"28:49": {
		"code_v1": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ",
		"v1_page": 391
	},
	"28:50": {
		"code_v1": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
		"v1_page": 391
	},
	"28:51": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ",
		"v1_page": 392
	},
	"28:52": {
		"code_v1": "ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ",
		"v1_page": 392
	},
	"28:53": {
		"code_v1": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 392
	},
	"28:54": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ",
		"v1_page": 392
	},
	"28:55": {
		"code_v1": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ",
		"v1_page": 392
	},
	"28:56": {
		"code_v1": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ",
		"v1_page": 392
	},
	"28:57": {
		"code_v1": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 392
	},
	"28:58": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ",
		"v1_page": 392
	},
	"28:59": {
		"code_v1": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ",
		"v1_page": 392
	},
	"28:60": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 393
	},
	"28:61": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 393
	},
	"28:62": {
		"code_v1": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 393
	},
	"28:63": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 393
	},
	"28:64": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ",
		"v1_page": 393
	},
	"28:65": {
		"code_v1": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 393
	},
	"28:66": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 393
	},
	"28:67": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ",
		"v1_page": 393
	},
	"28:68": {
		"code_v1": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 393
	},
	"28:69": {
		"code_v1": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
		"v1_page": 393
	},
	"28:70": {
		"code_v1": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ",
		"v1_page": 393
	},
	"28:71": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 394
	},
	"28:72": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 394
	},
	"28:73": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ",
		"v1_page": 394
	},
	"28:74": {
		"code_v1": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ",
		"v1_page": 394
	},
	"28:75": {
		"code_v1": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 394
	},
	"28:76": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ",
		"v1_page": 394
	},
	"28:77": {
		"code_v1": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ",
		"v1_page": 394
	},
	"28:78": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 395
	},
	"28:79": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ",
		"v1_page": 395
	},
	"28:80": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ",
		"v1_page": 395
	},
	"28:81": {
		"code_v1": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 395
	},
	"28:82": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ",
		"v1_page": 395
	},
	"28:83": {
		"code_v1": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
		"v1_page": 395
	},
	"28:84": {
		"code_v1": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
		"v1_page": 395
	},
	"28:85": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 396
	},
	"28:86": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ",
		"v1_page": 396
	},
	"28:87": {
		"code_v1": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 396
	},
	"28:88": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ",
		"v1_page": 396
	},
	"29:1": {
		"code_v1": "ﮡ ﮢ",
		"v1_page": 396
	},
	"29:2": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ",
		"v1_page": 396
	},
	"29:3": {
		"code_v1": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 396
	},
	"29:4": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ",
		"v1_page": 396
	},
	"29:5": {
		"code_v1": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
		"v1_page": 396
	},
	"29:6": {
		"code_v1": "ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
		"v1_page": 396
	},
	"29:7": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 397
	},
	"29:8": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ",
		"v1_page": 397
	},
	"29:9": {
		"code_v1": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 397
	},
	"29:10": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 397
	},
	"29:11": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 397
	},
	"29:12": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 397
	},
	"29:13": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ",
		"v1_page": 397
	},
	"29:14": {
		"code_v1": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ",
		"v1_page": 397
	},
	"29:15": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ",
		"v1_page": 398
	},
	"29:16": {
		"code_v1": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ",
		"v1_page": 398
	},
	"29:17": {
		"code_v1": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 398
	},
	"29:18": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ",
		"v1_page": 398
	},
	"29:19": {
		"code_v1": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 398
	},
	"29:20": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 398
	},
	"29:21": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 398
	},
	"29:22": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
		"v1_page": 398
	},
	"29:23": {
		"code_v1": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
		"v1_page": 398
	},
	"29:24": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ",
		"v1_page": 399
	},
	"29:25": {
		"code_v1": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 399
	},
	"29:26": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ",
		"v1_page": 399
	},
	"29:27": {
		"code_v1": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ",
		"v1_page": 399
	},
	"29:28": {
		"code_v1": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 399
	},
	"29:29": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
		"v1_page": 399
	},
	"29:30": {
		"code_v1": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 399
	},
	"29:31": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ",
		"v1_page": 400
	},
	"29:32": {
		"code_v1": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 400
	},
	"29:33": {
		"code_v1": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ",
		"v1_page": 400
	},
	"29:34": {
		"code_v1": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 400
	},
	"29:35": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 400
	},
	"29:36": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ",
		"v1_page": 400
	},
	"29:37": {
		"code_v1": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 400
	},
	"29:38": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 400
	},
	"29:39": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ",
		"v1_page": 401
	},
	"29:40": {
		"code_v1": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ",
		"v1_page": 401
	},
	"29:41": {
		"code_v1": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 401
	},
	"29:42": {
		"code_v1": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 401
	},
	"29:43": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 401
	},
	"29:44": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 401
	},
	"29:45": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ",
		"v1_page": 401
	},
	"29:46": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 402
	},
	"29:47": {
		"code_v1": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 402
	},
	"29:48": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 402
	},
	"29:49": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 402
	},
	"29:50": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 402
	},
	"29:51": {
		"code_v1": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ",
		"v1_page": 402
	},
	"29:52": {
		"code_v1": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ",
		"v1_page": 402
	},
	"29:53": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ",
		"v1_page": 403
	},
	"29:54": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 403
	},
	"29:55": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 403
	},
	"29:56": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 403
	},
	"29:57": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ",
		"v1_page": 403
	},
	"29:58": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ",
		"v1_page": 403
	},
	"29:59": {
		"code_v1": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 403
	},
	"29:60": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 403
	},
	"29:61": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 403
	},
	"29:62": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
		"v1_page": 403
	},
	"29:63": {
		"code_v1": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ",
		"v1_page": 403
	},
	"29:64": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 404
	},
	"29:65": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 404
	},
	"29:66": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 404
	},
	"29:67": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ",
		"v1_page": 404
	},
	"29:68": {
		"code_v1": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 404
	},
	"29:69": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 404
	},
	"30:1": {
		"code_v1": "ﮫ ﮬ",
		"v1_page": 404
	},
	"30:2": {
		"code_v1": "ﮭ ﮮ ﮯ",
		"v1_page": 404
	},
	"30:3": {
		"code_v1": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 404
	},
	"30:4": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ",
		"v1_page": 404
	},
	"30:5": {
		"code_v1": "ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ",
		"v1_page": 404
	},
	"30:6": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 405
	},
	"30:7": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 405
	},
	"30:8": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ",
		"v1_page": 405
	},
	"30:9": {
		"code_v1": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 405
	},
	"30:10": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ",
		"v1_page": 405
	},
	"30:11": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 405
	},
	"30:12": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ",
		"v1_page": 405
	},
	"30:13": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
		"v1_page": 405
	},
	"30:14": {
		"code_v1": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ",
		"v1_page": 405
	},
	"30:15": {
		"code_v1": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ",
		"v1_page": 405
	},
	"30:16": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ",
		"v1_page": 406
	},
	"30:17": {
		"code_v1": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 406
	},
	"30:18": {
		"code_v1": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 406
	},
	"30:19": {
		"code_v1": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 406
	},
	"30:20": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 406
	},
	"30:21": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 406
	},
	"30:22": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ",
		"v1_page": 406
	},
	"30:23": {
		"code_v1": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 406
	},
	"30:24": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
		"v1_page": 406
	},
	"30:25": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 407
	},
	"30:26": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 407
	},
	"30:27": {
		"code_v1": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ",
		"v1_page": 407
	},
	"30:28": {
		"code_v1": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 407
	},
	"30:29": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ",
		"v1_page": 407
	},
	"30:30": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ",
		"v1_page": 407
	},
	"30:31": {
		"code_v1": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ",
		"v1_page": 407
	},
	"30:32": {
		"code_v1": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ",
		"v1_page": 407
	},
	"30:33": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 408
	},
	"30:34": {
		"code_v1": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 408
	},
	"30:35": {
		"code_v1": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ",
		"v1_page": 408
	},
	"30:36": {
		"code_v1": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 408
	},
	"30:37": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ",
		"v1_page": 408
	},
	"30:38": {
		"code_v1": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ",
		"v1_page": 408
	},
	"30:39": {
		"code_v1": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ",
		"v1_page": 408
	},
	"30:40": {
		"code_v1": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ",
		"v1_page": 408
	},
	"30:41": {
		"code_v1": "ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ",
		"v1_page": 408
	},
	"30:42": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 409
	},
	"30:43": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 409
	},
	"30:44": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 409
	},
	"30:45": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ",
		"v1_page": 409
	},
	"30:46": {
		"code_v1": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 409
	},
	"30:47": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 409
	},
	"30:48": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 409
	},
	"30:49": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ",
		"v1_page": 409
	},
	"30:50": {
		"code_v1": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ",
		"v1_page": 409
	},
	"30:51": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ",
		"v1_page": 410
	},
	"30:52": {
		"code_v1": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ",
		"v1_page": 410
	},
	"30:53": {
		"code_v1": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ",
		"v1_page": 410
	},
	"30:54": {
		"code_v1": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 410
	},
	"30:55": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ",
		"v1_page": 410
	},
	"30:56": {
		"code_v1": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 410
	},
	"30:57": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ",
		"v1_page": 410
	},
	"30:58": {
		"code_v1": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
		"v1_page": 410
	},
	"30:59": {
		"code_v1": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
		"v1_page": 410
	},
	"30:60": {
		"code_v1": "ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ",
		"v1_page": 410
	},
	"31:1": {
		"code_v1": "ﭑ ﭒ",
		"v1_page": 411
	},
	"31:2": {
		"code_v1": "ﭓ ﭔ ﭕ ﭖ ﭗ",
		"v1_page": 411
	},
	"31:3": {
		"code_v1": "ﭘ ﭙ ﭚ ﭛ",
		"v1_page": 411
	},
	"31:4": {
		"code_v1": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 411
	},
	"31:5": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 411
	},
	"31:6": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 411
	},
	"31:7": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 411
	},
	"31:8": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 411
	},
	"31:9": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ",
		"v1_page": 411
	},
	"31:10": {
		"code_v1": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ",
		"v1_page": 411
	},
	"31:11": {
		"code_v1": "ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ",
		"v1_page": 411
	},
	"31:12": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 412
	},
	"31:13": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ",
		"v1_page": 412
	},
	"31:14": {
		"code_v1": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 412
	},
	"31:15": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 412
	},
	"31:16": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 412
	},
	"31:17": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
		"v1_page": 412
	},
	"31:18": {
		"code_v1": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ",
		"v1_page": 412
	},
	"31:19": {
		"code_v1": "ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ",
		"v1_page": 412
	},
	"31:20": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 413
	},
	"31:21": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 413
	},
	"31:22": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 413
	},
	"31:23": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ",
		"v1_page": 413
	},
	"31:24": {
		"code_v1": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ",
		"v1_page": 413
	},
	"31:25": {
		"code_v1": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ",
		"v1_page": 413
	},
	"31:26": {
		"code_v1": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ",
		"v1_page": 413
	},
	"31:27": {
		"code_v1": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
		"v1_page": 413
	},
	"31:28": {
		"code_v1": "ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ",
		"v1_page": 413
	},
	"31:29": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 414
	},
	"31:30": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 414
	},
	"31:31": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 414
	},
	"31:32": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 414
	},
	"31:33": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 414
	},
	"31:34": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
		"v1_page": 414
	},
	"32:1": {
		"code_v1": "ﭑ ﭒ",
		"v1_page": 415
	},
	"32:2": {
		"code_v1": "ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ",
		"v1_page": 415
	},
	"32:3": {
		"code_v1": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 415
	},
	"32:4": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ",
		"v1_page": 415
	},
	"32:5": {
		"code_v1": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 415
	},
	"32:6": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 415
	},
	"32:7": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ",
		"v1_page": 415
	},
	"32:8": {
		"code_v1": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 415
	},
	"32:9": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 415
	},
	"32:10": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ",
		"v1_page": 415
	},
	"32:11": {
		"code_v1": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ",
		"v1_page": 415
	},
	"32:12": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ",
		"v1_page": 416
	},
	"32:13": {
		"code_v1": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 416
	},
	"32:14": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 416
	},
	"32:15": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ",
		"v1_page": 416
	},
	"32:16": {
		"code_v1": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 416
	},
	"32:17": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ",
		"v1_page": 416
	},
	"32:18": {
		"code_v1": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ",
		"v1_page": 416
	},
	"32:19": {
		"code_v1": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 416
	},
	"32:20": {
		"code_v1": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ",
		"v1_page": 416
	},
	"32:21": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ",
		"v1_page": 417
	},
	"32:22": {
		"code_v1": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ",
		"v1_page": 417
	},
	"32:23": {
		"code_v1": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 417
	},
	"32:24": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ",
		"v1_page": 417
	},
	"32:25": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 417
	},
	"32:26": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ",
		"v1_page": 417
	},
	"32:27": {
		"code_v1": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 417
	},
	"32:28": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ",
		"v1_page": 417
	},
	"32:29": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 417
	},
	"32:30": {
		"code_v1": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 417
	},
	"33:1": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ",
		"v1_page": 418
	},
	"33:2": {
		"code_v1": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 418
	},
	"33:3": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ",
		"v1_page": 418
	},
	"33:4": {
		"code_v1": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ",
		"v1_page": 418
	},
	"33:5": {
		"code_v1": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 418
	},
	"33:6": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ",
		"v1_page": 418
	},
	"33:7": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 419
	},
	"33:8": {
		"code_v1": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 419
	},
	"33:9": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 419
	},
	"33:10": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 419
	},
	"33:11": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 419
	},
	"33:12": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 419
	},
	"33:13": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ",
		"v1_page": 419
	},
	"33:14": {
		"code_v1": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
		"v1_page": 419
	},
	"33:15": {
		"code_v1": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ",
		"v1_page": 419
	},
	"33:16": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 420
	},
	"33:17": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ",
		"v1_page": 420
	},
	"33:18": {
		"code_v1": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 420
	},
	"33:19": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ",
		"v1_page": 420
	},
	"33:20": {
		"code_v1": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 420
	},
	"33:21": {
		"code_v1": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
		"v1_page": 420
	},
	"33:22": {
		"code_v1": "ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ",
		"v1_page": 420
	},
	"33:23": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 421
	},
	"33:24": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ",
		"v1_page": 421
	},
	"33:25": {
		"code_v1": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ",
		"v1_page": 421
	},
	"33:26": {
		"code_v1": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 421
	},
	"33:27": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 421
	},
	"33:28": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 421
	},
	"33:29": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 421
	},
	"33:30": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ",
		"v1_page": 421
	},
	"33:31": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 422
	},
	"33:32": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ",
		"v1_page": 422
	},
	"33:33": {
		"code_v1": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 422
	},
	"33:34": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ",
		"v1_page": 422
	},
	"33:35": {
		"code_v1": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ",
		"v1_page": 422
	},
	"33:36": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 423
	},
	"33:37": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ",
		"v1_page": 423
	},
	"33:38": {
		"code_v1": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 423
	},
	"33:39": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ",
		"v1_page": 423
	},
	"33:40": {
		"code_v1": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 423
	},
	"33:41": {
		"code_v1": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
		"v1_page": 423
	},
	"33:42": {
		"code_v1": "ﰂ ﰃ ﰄ ﰅ",
		"v1_page": 423
	},
	"33:43": {
		"code_v1": "ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ",
		"v1_page": 423
	},
	"33:44": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ",
		"v1_page": 424
	},
	"33:45": {
		"code_v1": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 424
	},
	"33:46": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ",
		"v1_page": 424
	},
	"33:47": {
		"code_v1": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 424
	},
	"33:48": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ",
		"v1_page": 424
	},
	"33:49": {
		"code_v1": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ",
		"v1_page": 424
	},
	"33:50": {
		"code_v1": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 424
	},
	"33:51": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 425
	},
	"33:52": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 425
	},
	"33:53": {
		"code_v1": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
		"v1_page": 425
	},
	"33:54": {
		"code_v1": "ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ",
		"v1_page": 425
	},
	"33:55": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 426
	},
	"33:56": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ",
		"v1_page": 426
	},
	"33:57": {
		"code_v1": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ",
		"v1_page": 426
	},
	"33:58": {
		"code_v1": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 426
	},
	"33:59": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 426
	},
	"33:60": {
		"code_v1": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 426
	},
	"33:61": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ",
		"v1_page": 426
	},
	"33:62": {
		"code_v1": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
		"v1_page": 426
	},
	"33:63": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 427
	},
	"33:64": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 427
	},
	"33:65": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 427
	},
	"33:66": {
		"code_v1": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ",
		"v1_page": 427
	},
	"33:67": {
		"code_v1": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 427
	},
	"33:68": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 427
	},
	"33:69": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 427
	},
	"33:70": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ",
		"v1_page": 427
	},
	"33:71": {
		"code_v1": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 427
	},
	"33:72": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ",
		"v1_page": 427
	},
	"33:73": {
		"code_v1": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ",
		"v1_page": 427
	},
	"34:1": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 428
	},
	"34:2": {
		"code_v1": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ",
		"v1_page": 428
	},
	"34:3": {
		"code_v1": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 428
	},
	"34:4": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ",
		"v1_page": 428
	},
	"34:5": {
		"code_v1": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ",
		"v1_page": 428
	},
	"34:6": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ",
		"v1_page": 428
	},
	"34:7": {
		"code_v1": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
		"v1_page": 428
	},
	"34:8": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 429
	},
	"34:9": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 429
	},
	"34:10": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 429
	},
	"34:11": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ",
		"v1_page": 429
	},
	"34:12": {
		"code_v1": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ",
		"v1_page": 429
	},
	"34:13": {
		"code_v1": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 429
	},
	"34:14": {
		"code_v1": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ",
		"v1_page": 429
	},
	"34:15": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 430
	},
	"34:16": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 430
	},
	"34:17": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 430
	},
	"34:18": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ",
		"v1_page": 430
	},
	"34:19": {
		"code_v1": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ",
		"v1_page": 430
	},
	"34:20": {
		"code_v1": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 430
	},
	"34:21": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 430
	},
	"34:22": {
		"code_v1": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
		"v1_page": 430
	},
	"34:23": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 431
	},
	"34:24": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 431
	},
	"34:25": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 431
	},
	"34:26": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 431
	},
	"34:27": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 431
	},
	"34:28": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ",
		"v1_page": 431
	},
	"34:29": {
		"code_v1": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 431
	},
	"34:30": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 431
	},
	"34:31": {
		"code_v1": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ",
		"v1_page": 431
	},
	"34:32": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ",
		"v1_page": 432
	},
	"34:33": {
		"code_v1": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ",
		"v1_page": 432
	},
	"34:34": {
		"code_v1": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 432
	},
	"34:35": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 432
	},
	"34:36": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 432
	},
	"34:37": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 432
	},
	"34:38": {
		"code_v1": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 432
	},
	"34:39": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ",
		"v1_page": 432
	},
	"34:40": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ",
		"v1_page": 433
	},
	"34:41": {
		"code_v1": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 433
	},
	"34:42": {
		"code_v1": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ",
		"v1_page": 433
	},
	"34:43": {
		"code_v1": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 433
	},
	"34:44": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ",
		"v1_page": 433
	},
	"34:45": {
		"code_v1": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ",
		"v1_page": 433
	},
	"34:46": {
		"code_v1": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ",
		"v1_page": 433
	},
	"34:47": {
		"code_v1": "ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ",
		"v1_page": 433
	},
	"34:48": {
		"code_v1": "ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ",
		"v1_page": 433
	},
	"34:49": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ",
		"v1_page": 434
	},
	"34:50": {
		"code_v1": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 434
	},
	"34:51": {
		"code_v1": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ",
		"v1_page": 434
	},
	"34:52": {
		"code_v1": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ",
		"v1_page": 434
	},
	"34:53": {
		"code_v1": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ",
		"v1_page": 434
	},
	"34:54": {
		"code_v1": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 434
	},
	"35:1": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 434
	},
	"35:2": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
		"v1_page": 434
	},
	"35:3": {
		"code_v1": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
		"v1_page": 434
	},
	"35:4": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 435
	},
	"35:5": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ",
		"v1_page": 435
	},
	"35:6": {
		"code_v1": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 435
	},
	"35:7": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ",
		"v1_page": 435
	},
	"35:8": {
		"code_v1": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ",
		"v1_page": 435
	},
	"35:9": {
		"code_v1": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ",
		"v1_page": 435
	},
	"35:10": {
		"code_v1": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 435
	},
	"35:11": {
		"code_v1": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ ﰞ ﰟ",
		"v1_page": 435
	},
	"35:12": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 436
	},
	"35:13": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ",
		"v1_page": 436
	},
	"35:14": {
		"code_v1": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 436
	},
	"35:15": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 436
	},
	"35:16": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ",
		"v1_page": 436
	},
	"35:17": {
		"code_v1": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 436
	},
	"35:18": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ",
		"v1_page": 436
	},
	"35:19": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ",
		"v1_page": 437
	},
	"35:20": {
		"code_v1": "ﭖ ﭗ ﭘ ﭙ ﭚ",
		"v1_page": 437
	},
	"35:21": {
		"code_v1": "ﭛ ﭜ ﭝ ﭞ ﭟ",
		"v1_page": 437
	},
	"35:22": {
		"code_v1": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 437
	},
	"35:23": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ",
		"v1_page": 437
	},
	"35:24": {
		"code_v1": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ",
		"v1_page": 437
	},
	"35:25": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ",
		"v1_page": 437
	},
	"35:26": {
		"code_v1": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 437
	},
	"35:27": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 437
	},
	"35:28": {
		"code_v1": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 437
	},
	"35:29": {
		"code_v1": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ",
		"v1_page": 437
	},
	"35:30": {
		"code_v1": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
		"v1_page": 437
	},
	"35:31": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 438
	},
	"35:32": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ",
		"v1_page": 438
	},
	"35:33": {
		"code_v1": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 438
	},
	"35:34": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ",
		"v1_page": 438
	},
	"35:35": {
		"code_v1": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 438
	},
	"35:36": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 438
	},
	"35:37": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
		"v1_page": 438
	},
	"35:38": {
		"code_v1": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
		"v1_page": 438
	},
	"35:39": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 439
	},
	"35:40": {
		"code_v1": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ",
		"v1_page": 439
	},
	"35:41": {
		"code_v1": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ",
		"v1_page": 439
	},
	"35:42": {
		"code_v1": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 439
	},
	"35:43": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ",
		"v1_page": 439
	},
	"35:44": {
		"code_v1": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ",
		"v1_page": 439
	},
	"35:45": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 440
	},
	"36:1": {
		"code_v1": "ﭬ ﭭ",
		"v1_page": 440
	},
	"36:2": {
		"code_v1": "ﭮ ﭯ ﭰ",
		"v1_page": 440
	},
	"36:3": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 440
	},
	"36:4": {
		"code_v1": "ﭵ ﭶ ﭷ ﭸ",
		"v1_page": 440
	},
	"36:5": {
		"code_v1": "ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 440
	},
	"36:6": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 440
	},
	"36:7": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ",
		"v1_page": 440
	},
	"36:8": {
		"code_v1": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ",
		"v1_page": 440
	},
	"36:9": {
		"code_v1": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 440
	},
	"36:10": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ",
		"v1_page": 440
	},
	"36:11": {
		"code_v1": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ",
		"v1_page": 440
	},
	"36:12": {
		"code_v1": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ",
		"v1_page": 440
	},
	"36:13": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ",
		"v1_page": 441
	},
	"36:14": {
		"code_v1": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 441
	},
	"36:15": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ",
		"v1_page": 441
	},
	"36:16": {
		"code_v1": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 441
	},
	"36:17": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 441
	},
	"36:18": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 441
	},
	"36:19": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 441
	},
	"36:20": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ",
		"v1_page": 441
	},
	"36:21": {
		"code_v1": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ",
		"v1_page": 441
	},
	"36:22": {
		"code_v1": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 441
	},
	"36:23": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 441
	},
	"36:24": {
		"code_v1": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 441
	},
	"36:25": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 441
	},
	"36:26": {
		"code_v1": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ",
		"v1_page": 441
	},
	"36:27": {
		"code_v1": "ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ",
		"v1_page": 441
	},
	"36:28": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ",
		"v1_page": 442
	},
	"36:29": {
		"code_v1": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 442
	},
	"36:30": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ",
		"v1_page": 442
	},
	"36:31": {
		"code_v1": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ",
		"v1_page": 442
	},
	"36:32": {
		"code_v1": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 442
	},
	"36:33": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ",
		"v1_page": 442
	},
	"36:34": {
		"code_v1": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 442
	},
	"36:35": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 442
	},
	"36:36": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 442
	},
	"36:37": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ",
		"v1_page": 442
	},
	"36:38": {
		"code_v1": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ",
		"v1_page": 442
	},
	"36:39": {
		"code_v1": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ",
		"v1_page": 442
	},
	"36:40": {
		"code_v1": "ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
		"v1_page": 442
	},
	"36:41": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ",
		"v1_page": 443
	},
	"36:42": {
		"code_v1": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 443
	},
	"36:43": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 443
	},
	"36:44": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 443
	},
	"36:45": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 443
	},
	"36:46": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 443
	},
	"36:47": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 443
	},
	"36:48": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 443
	},
	"36:49": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ",
		"v1_page": 443
	},
	"36:50": {
		"code_v1": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 443
	},
	"36:51": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ",
		"v1_page": 443
	},
	"36:52": {
		"code_v1": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
		"v1_page": 443
	},
	"36:53": {
		"code_v1": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
		"v1_page": 443
	},
	"36:54": {
		"code_v1": "ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ",
		"v1_page": 443
	},
	"36:55": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ",
		"v1_page": 444
	},
	"36:56": {
		"code_v1": "ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 444
	},
	"36:57": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ",
		"v1_page": 444
	},
	"36:58": {
		"code_v1": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 444
	},
	"36:59": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 444
	},
	"36:60": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 444
	},
	"36:61": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 444
	},
	"36:62": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ",
		"v1_page": 444
	},
	"36:63": {
		"code_v1": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 444
	},
	"36:64": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 444
	},
	"36:65": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ",
		"v1_page": 444
	},
	"36:66": {
		"code_v1": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 444
	},
	"36:67": {
		"code_v1": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ",
		"v1_page": 444
	},
	"36:68": {
		"code_v1": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 444
	},
	"36:69": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ",
		"v1_page": 444
	},
	"36:70": {
		"code_v1": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
		"v1_page": 444
	},
	"36:71": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 445
	},
	"36:72": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ",
		"v1_page": 445
	},
	"36:73": {
		"code_v1": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 445
	},
	"36:74": {
		"code_v1": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 445
	},
	"36:75": {
		"code_v1": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 445
	},
	"36:76": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 445
	},
	"36:77": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ",
		"v1_page": 445
	},
	"36:78": {
		"code_v1": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ",
		"v1_page": 445
	},
	"36:79": {
		"code_v1": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 445
	},
	"36:80": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 445
	},
	"36:81": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 445
	},
	"36:82": {
		"code_v1": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 445
	},
	"36:83": {
		"code_v1": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ",
		"v1_page": 445
	},
	"37:1": {
		"code_v1": "ﭑ ﭒ ﭓ",
		"v1_page": 446
	},
	"37:2": {
		"code_v1": "ﭔ ﭕ ﭖ",
		"v1_page": 446
	},
	"37:3": {
		"code_v1": "ﭗ ﭘ ﭙ",
		"v1_page": 446
	},
	"37:4": {
		"code_v1": "ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 446
	},
	"37:5": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 446
	},
	"37:6": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 446
	},
	"37:7": {
		"code_v1": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 446
	},
	"37:8": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 446
	},
	"37:9": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 446
	},
	"37:10": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ",
		"v1_page": 446
	},
	"37:11": {
		"code_v1": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ",
		"v1_page": 446
	},
	"37:12": {
		"code_v1": "ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 446
	},
	"37:13": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ",
		"v1_page": 446
	},
	"37:14": {
		"code_v1": "ﮢ ﮣ ﮤ ﮥ ﮦ",
		"v1_page": 446
	},
	"37:15": {
		"code_v1": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ",
		"v1_page": 446
	},
	"37:16": {
		"code_v1": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 446
	},
	"37:17": {
		"code_v1": "ﯗ ﯘ ﯙ",
		"v1_page": 446
	},
	"37:18": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 446
	},
	"37:19": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ",
		"v1_page": 446
	},
	"37:20": {
		"code_v1": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
		"v1_page": 446
	},
	"37:21": {
		"code_v1": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 446
	},
	"37:22": {
		"code_v1": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ",
		"v1_page": 446
	},
	"37:23": {
		"code_v1": "ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ",
		"v1_page": 446
	},
	"37:24": {
		"code_v1": "ﰆ ﰇ ﰈ ﰉ ﰊ",
		"v1_page": 446
	},
	"37:25": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ",
		"v1_page": 447
	},
	"37:26": {
		"code_v1": "ﭖ ﭗ ﭘ ﭙ ﭚ",
		"v1_page": 447
	},
	"37:27": {
		"code_v1": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 447
	},
	"37:28": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ",
		"v1_page": 447
	},
	"37:29": {
		"code_v1": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 447
	},
	"37:30": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 447
	},
	"37:31": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ",
		"v1_page": 447
	},
	"37:32": {
		"code_v1": "ﮂ ﮃ ﮄ ﮅ ﮆ",
		"v1_page": 447
	},
	"37:33": {
		"code_v1": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ",
		"v1_page": 447
	},
	"37:34": {
		"code_v1": "ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 447
	},
	"37:35": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 447
	},
	"37:36": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 447
	},
	"37:37": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ",
		"v1_page": 447
	},
	"37:38": {
		"code_v1": "ﮪ ﮫ ﮬ ﮭ ﮮ",
		"v1_page": 447
	},
	"37:39": {
		"code_v1": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 447
	},
	"37:40": {
		"code_v1": "ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 447
	},
	"37:41": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ",
		"v1_page": 447
	},
	"37:42": {
		"code_v1": "ﯡ ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 447
	},
	"37:43": {
		"code_v1": "ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 447
	},
	"37:44": {
		"code_v1": "ﯪ ﯫ ﯬ ﯭ",
		"v1_page": 447
	},
	"37:45": {
		"code_v1": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ",
		"v1_page": 447
	},
	"37:46": {
		"code_v1": "ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 447
	},
	"37:47": {
		"code_v1": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
		"v1_page": 447
	},
	"37:48": {
		"code_v1": "ﰀ ﰁ ﰂ ﰃ ﰄ",
		"v1_page": 447
	},
	"37:49": {
		"code_v1": "ﰅ ﰆ ﰇ ﰈ",
		"v1_page": 447
	},
	"37:50": {
		"code_v1": "ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ",
		"v1_page": 447
	},
	"37:51": {
		"code_v1": "ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ",
		"v1_page": 447
	},
	"37:52": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ",
		"v1_page": 448
	},
	"37:53": {
		"code_v1": "ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 448
	},
	"37:54": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 448
	},
	"37:55": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 448
	},
	"37:56": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ",
		"v1_page": 448
	},
	"37:57": {
		"code_v1": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ",
		"v1_page": 448
	},
	"37:58": {
		"code_v1": "ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 448
	},
	"37:59": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ",
		"v1_page": 448
	},
	"37:60": {
		"code_v1": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ",
		"v1_page": 448
	},
	"37:61": {
		"code_v1": "ﮇ ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 448
	},
	"37:62": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 448
	},
	"37:63": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ",
		"v1_page": 448
	},
	"37:64": {
		"code_v1": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 448
	},
	"37:65": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 448
	},
	"37:66": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 448
	},
	"37:67": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ",
		"v1_page": 448
	},
	"37:68": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 448
	},
	"37:69": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 448
	},
	"37:70": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 448
	},
	"37:71": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 448
	},
	"37:72": {
		"code_v1": "ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 448
	},
	"37:73": {
		"code_v1": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 448
	},
	"37:74": {
		"code_v1": "ﯵ ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 448
	},
	"37:75": {
		"code_v1": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
		"v1_page": 448
	},
	"37:76": {
		"code_v1": "ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ",
		"v1_page": 448
	},
	"37:77": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ",
		"v1_page": 449
	},
	"37:78": {
		"code_v1": "ﭖ ﭗ ﭘ ﭙ ﭚ",
		"v1_page": 449
	},
	"37:79": {
		"code_v1": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 449
	},
	"37:80": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 449
	},
	"37:81": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 449
	},
	"37:82": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ",
		"v1_page": 449
	},
	"37:83": {
		"code_v1": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 449
	},
	"37:84": {
		"code_v1": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ",
		"v1_page": 449
	},
	"37:85": {
		"code_v1": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ",
		"v1_page": 449
	},
	"37:86": {
		"code_v1": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 449
	},
	"37:87": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ",
		"v1_page": 449
	},
	"37:88": {
		"code_v1": "ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 449
	},
	"37:89": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 449
	},
	"37:90": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 449
	},
	"37:91": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ",
		"v1_page": 449
	},
	"37:92": {
		"code_v1": "ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 449
	},
	"37:93": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 449
	},
	"37:94": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ",
		"v1_page": 449
	},
	"37:95": {
		"code_v1": "ﮯ ﮰ ﮱ ﯓ ﯔ",
		"v1_page": 449
	},
	"37:96": {
		"code_v1": "ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 449
	},
	"37:97": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ",
		"v1_page": 449
	},
	"37:98": {
		"code_v1": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ",
		"v1_page": 449
	},
	"37:99": {
		"code_v1": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 449
	},
	"37:100": {
		"code_v1": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 449
	},
	"37:101": {
		"code_v1": "ﯵ ﯶ ﯷ ﯸ",
		"v1_page": 449
	},
	"37:102": {
		"code_v1": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ",
		"v1_page": 449
	},
	"37:103": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ",
		"v1_page": 450
	},
	"37:104": {
		"code_v1": "ﭖ ﭗ ﭘ ﭙ",
		"v1_page": 450
	},
	"37:105": {
		"code_v1": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 450
	},
	"37:106": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 450
	},
	"37:107": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 450
	},
	"37:108": {
		"code_v1": "ﭭ ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 450
	},
	"37:109": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ",
		"v1_page": 450
	},
	"37:110": {
		"code_v1": "ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 450
	},
	"37:111": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ",
		"v1_page": 450
	},
	"37:112": {
		"code_v1": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 450
	},
	"37:113": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 450
	},
	"37:114": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ",
		"v1_page": 450
	},
	"37:115": {
		"code_v1": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 450
	},
	"37:116": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ",
		"v1_page": 450
	},
	"37:117": {
		"code_v1": "ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 450
	},
	"37:118": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ",
		"v1_page": 450
	},
	"37:119": {
		"code_v1": "ﮪ ﮫ ﮬ ﮭ ﮮ",
		"v1_page": 450
	},
	"37:120": {
		"code_v1": "ﮯ ﮰ ﮱ ﯓ ﯔ",
		"v1_page": 450
	},
	"37:121": {
		"code_v1": "ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 450
	},
	"37:122": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 450
	},
	"37:123": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 450
	},
	"37:124": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 450
	},
	"37:125": {
		"code_v1": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 450
	},
	"37:126": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
		"v1_page": 450
	},
	"37:127": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ",
		"v1_page": 451
	},
	"37:128": {
		"code_v1": "ﭕ ﭖ ﭗ ﭘ ﭙ",
		"v1_page": 451
	},
	"37:129": {
		"code_v1": "ﭚ ﭛ ﭜ ﭝ ﭞ",
		"v1_page": 451
	},
	"37:130": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 451
	},
	"37:131": {
		"code_v1": "ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 451
	},
	"37:132": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 451
	},
	"37:133": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 451
	},
	"37:134": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ",
		"v1_page": 451
	},
	"37:135": {
		"code_v1": "ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 451
	},
	"37:136": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ",
		"v1_page": 451
	},
	"37:137": {
		"code_v1": "ﮁ ﮂ ﮃ ﮄ ﮅ",
		"v1_page": 451
	},
	"37:138": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ ﮊ",
		"v1_page": 451
	},
	"37:139": {
		"code_v1": "ﮋ ﮌ ﮍ ﮎ ﮏ",
		"v1_page": 451
	},
	"37:140": {
		"code_v1": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 451
	},
	"37:141": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 451
	},
	"37:142": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 451
	},
	"37:143": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 451
	},
	"37:144": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 451
	},
	"37:145": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ",
		"v1_page": 451
	},
	"37:146": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 451
	},
	"37:147": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ",
		"v1_page": 451
	},
	"37:148": {
		"code_v1": "ﯡ ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 451
	},
	"37:149": {
		"code_v1": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ",
		"v1_page": 451
	},
	"37:150": {
		"code_v1": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ",
		"v1_page": 451
	},
	"37:151": {
		"code_v1": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ",
		"v1_page": 451
	},
	"37:152": {
		"code_v1": "ﯹ ﯺ ﯻ ﯼ ﯽ",
		"v1_page": 451
	},
	"37:153": {
		"code_v1": "ﯾ ﯿ ﰀ ﰁ ﰂ",
		"v1_page": 451
	},
	"37:154": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ",
		"v1_page": 452
	},
	"37:155": {
		"code_v1": "ﭖ ﭗ ﭘ",
		"v1_page": 452
	},
	"37:156": {
		"code_v1": "ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 452
	},
	"37:157": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 452
	},
	"37:158": {
		"code_v1": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 452
	},
	"37:159": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 452
	},
	"37:160": {
		"code_v1": "ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 452
	},
	"37:161": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 452
	},
	"37:162": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 452
	},
	"37:163": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 452
	},
	"37:164": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ",
		"v1_page": 452
	},
	"37:165": {
		"code_v1": "ﮐ ﮑ ﮒ ﮓ",
		"v1_page": 452
	},
	"37:166": {
		"code_v1": "ﮔ ﮕ ﮖ ﮗ",
		"v1_page": 452
	},
	"37:167": {
		"code_v1": "ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 452
	},
	"37:168": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 452
	},
	"37:169": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ",
		"v1_page": 452
	},
	"37:170": {
		"code_v1": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ",
		"v1_page": 452
	},
	"37:171": {
		"code_v1": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ",
		"v1_page": 452
	},
	"37:172": {
		"code_v1": "ﯕ ﯖ ﯗ ﯘ",
		"v1_page": 452
	},
	"37:173": {
		"code_v1": "ﯙ ﯚ ﯛ ﯜ ﯝ",
		"v1_page": 452
	},
	"37:174": {
		"code_v1": "ﯞ ﯟ ﯠ ﯡ ﯢ",
		"v1_page": 452
	},
	"37:175": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ",
		"v1_page": 452
	},
	"37:176": {
		"code_v1": "ﯧ ﯨ ﯩ",
		"v1_page": 452
	},
	"37:177": {
		"code_v1": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
		"v1_page": 452
	},
	"37:178": {
		"code_v1": "ﯱ ﯲ ﯳ ﯴ ﯵ",
		"v1_page": 452
	},
	"37:179": {
		"code_v1": "ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 452
	},
	"37:180": {
		"code_v1": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
		"v1_page": 452
	},
	"37:181": {
		"code_v1": "ﰁ ﰂ ﰃ ﰄ",
		"v1_page": 452
	},
	"37:182": {
		"code_v1": "ﰅ ﰆ ﰇ ﰈ ﰉ",
		"v1_page": 452
	},
	"38:1": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ",
		"v1_page": 453
	},
	"38:2": {
		"code_v1": "ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 453
	},
	"38:3": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 453
	},
	"38:4": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 453
	},
	"38:5": {
		"code_v1": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ",
		"v1_page": 453
	},
	"38:6": {
		"code_v1": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ",
		"v1_page": 453
	},
	"38:7": {
		"code_v1": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ",
		"v1_page": 453
	},
	"38:8": {
		"code_v1": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ",
		"v1_page": 453
	},
	"38:9": {
		"code_v1": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ",
		"v1_page": 453
	},
	"38:10": {
		"code_v1": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 453
	},
	"38:11": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 453
	},
	"38:12": {
		"code_v1": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 453
	},
	"38:13": {
		"code_v1": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 453
	},
	"38:14": {
		"code_v1": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
		"v1_page": 453
	},
	"38:15": {
		"code_v1": "ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
		"v1_page": 453
	},
	"38:16": {
		"code_v1": "ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ",
		"v1_page": 453
	},
	"38:17": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 454
	},
	"38:18": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 454
	},
	"38:19": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 454
	},
	"38:20": {
		"code_v1": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 454
	},
	"38:21": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 454
	},
	"38:22": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ",
		"v1_page": 454
	},
	"38:23": {
		"code_v1": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ",
		"v1_page": 454
	},
	"38:24": {
		"code_v1": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ",
		"v1_page": 454
	},
	"38:25": {
		"code_v1": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
		"v1_page": 454
	},
	"38:26": {
		"code_v1": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ",
		"v1_page": 454
	},
	"38:27": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 455
	},
	"38:28": {
		"code_v1": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 455
	},
	"38:29": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 455
	},
	"38:30": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ",
		"v1_page": 455
	},
	"38:31": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ",
		"v1_page": 455
	},
	"38:32": {
		"code_v1": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ",
		"v1_page": 455
	},
	"38:33": {
		"code_v1": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ",
		"v1_page": 455
	},
	"38:34": {
		"code_v1": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 455
	},
	"38:35": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 455
	},
	"38:36": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 455
	},
	"38:37": {
		"code_v1": "ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 455
	},
	"38:38": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 455
	},
	"38:39": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 455
	},
	"38:40": {
		"code_v1": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
		"v1_page": 455
	},
	"38:41": {
		"code_v1": "ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
		"v1_page": 455
	},
	"38:42": {
		"code_v1": "ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ",
		"v1_page": 455
	},
	"38:43": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ",
		"v1_page": 456
	},
	"38:44": {
		"code_v1": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 456
	},
	"38:45": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ",
		"v1_page": 456
	},
	"38:46": {
		"code_v1": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 456
	},
	"38:47": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 456
	},
	"38:48": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ",
		"v1_page": 456
	},
	"38:49": {
		"code_v1": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 456
	},
	"38:50": {
		"code_v1": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 456
	},
	"38:51": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 456
	},
	"38:52": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 456
	},
	"38:53": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ",
		"v1_page": 456
	},
	"38:54": {
		"code_v1": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 456
	},
	"38:55": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 456
	},
	"38:56": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 456
	},
	"38:57": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ ﯨ",
		"v1_page": 456
	},
	"38:58": {
		"code_v1": "ﯩ ﯪ ﯫ ﯬ ﯭ",
		"v1_page": 456
	},
	"38:59": {
		"code_v1": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ",
		"v1_page": 456
	},
	"38:60": {
		"code_v1": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ",
		"v1_page": 456
	},
	"38:61": {
		"code_v1": "ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ",
		"v1_page": 456
	},
	"38:62": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ",
		"v1_page": 457
	},
	"38:63": {
		"code_v1": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 457
	},
	"38:64": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ",
		"v1_page": 457
	},
	"38:65": {
		"code_v1": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ",
		"v1_page": 457
	},
	"38:66": {
		"code_v1": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ",
		"v1_page": 457
	},
	"38:67": {
		"code_v1": "ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 457
	},
	"38:68": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 457
	},
	"38:69": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 457
	},
	"38:70": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 457
	},
	"38:71": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 457
	},
	"38:72": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ",
		"v1_page": 457
	},
	"38:73": {
		"code_v1": "ﮯ ﮰ ﮱ ﯓ ﯔ",
		"v1_page": 457
	},
	"38:74": {
		"code_v1": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 457
	},
	"38:75": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ",
		"v1_page": 457
	},
	"38:76": {
		"code_v1": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 457
	},
	"38:77": {
		"code_v1": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ",
		"v1_page": 457
	},
	"38:78": {
		"code_v1": "ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
		"v1_page": 457
	},
	"38:79": {
		"code_v1": "ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ",
		"v1_page": 457
	},
	"38:80": {
		"code_v1": "ﰌ ﰍ ﰎ ﰏ ﰐ",
		"v1_page": 457
	},
	"38:81": {
		"code_v1": "ﰑ ﰒ ﰓ ﰔ ﰕ",
		"v1_page": 457
	},
	"38:82": {
		"code_v1": "ﰖ ﰗ ﰘ ﰙ ﰚ",
		"v1_page": 457
	},
	"38:83": {
		"code_v1": "ﰛ ﰜ ﰝ ﰞ ﰟ",
		"v1_page": 457
	},
	"38:84": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ",
		"v1_page": 458
	},
	"38:85": {
		"code_v1": "ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 458
	},
	"38:86": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 458
	},
	"38:87": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ",
		"v1_page": 458
	},
	"38:88": {
		"code_v1": "ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 458
	},
	"39:1": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ",
		"v1_page": 458
	},
	"39:2": {
		"code_v1": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ",
		"v1_page": 458
	},
	"39:3": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ",
		"v1_page": 458
	},
	"39:4": {
		"code_v1": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ",
		"v1_page": 458
	},
	"39:5": {
		"code_v1": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 458
	},
	"39:6": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 459
	},
	"39:7": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 459
	},
	"39:8": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 459
	},
	"39:9": {
		"code_v1": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
		"v1_page": 459
	},
	"39:10": {
		"code_v1": "ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ",
		"v1_page": 459
	},
	"39:11": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ",
		"v1_page": 460
	},
	"39:12": {
		"code_v1": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 460
	},
	"39:13": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 460
	},
	"39:14": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 460
	},
	"39:15": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 460
	},
	"39:16": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 460
	},
	"39:17": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 460
	},
	"39:18": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 460
	},
	"39:19": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ",
		"v1_page": 460
	},
	"39:20": {
		"code_v1": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ",
		"v1_page": 460
	},
	"39:21": {
		"code_v1": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ",
		"v1_page": 460
	},
	"39:22": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ",
		"v1_page": 461
	},
	"39:23": {
		"code_v1": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ",
		"v1_page": 461
	},
	"39:24": {
		"code_v1": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 461
	},
	"39:25": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ",
		"v1_page": 461
	},
	"39:26": {
		"code_v1": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 461
	},
	"39:27": {
		"code_v1": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ",
		"v1_page": 461
	},
	"39:28": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 461
	},
	"39:29": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
		"v1_page": 461
	},
	"39:30": {
		"code_v1": "ﰁ ﰂ ﰃ ﰄ ﰅ",
		"v1_page": 461
	},
	"39:31": {
		"code_v1": "ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ",
		"v1_page": 461
	},
	"39:32": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 462
	},
	"39:33": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 462
	},
	"39:34": {
		"code_v1": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ",
		"v1_page": 462
	},
	"39:35": {
		"code_v1": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 462
	},
	"39:36": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 462
	},
	"39:37": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 462
	},
	"39:38": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
		"v1_page": 462
	},
	"39:39": {
		"code_v1": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 462
	},
	"39:40": {
		"code_v1": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
		"v1_page": 462
	},
	"39:41": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ",
		"v1_page": 463
	},
	"39:42": {
		"code_v1": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 463
	},
	"39:43": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ",
		"v1_page": 463
	},
	"39:44": {
		"code_v1": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ",
		"v1_page": 463
	},
	"39:45": {
		"code_v1": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 463
	},
	"39:46": {
		"code_v1": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ",
		"v1_page": 463
	},
	"39:47": {
		"code_v1": "ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ",
		"v1_page": 463
	},
	"39:48": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ",
		"v1_page": 464
	},
	"39:49": {
		"code_v1": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 464
	},
	"39:50": {
		"code_v1": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ",
		"v1_page": 464
	},
	"39:51": {
		"code_v1": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 464
	},
	"39:52": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 464
	},
	"39:53": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 464
	},
	"39:54": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 464
	},
	"39:55": {
		"code_v1": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ",
		"v1_page": 464
	},
	"39:56": {
		"code_v1": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
		"v1_page": 464
	},
	"39:57": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ",
		"v1_page": 465
	},
	"39:58": {
		"code_v1": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ",
		"v1_page": 465
	},
	"39:59": {
		"code_v1": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 465
	},
	"39:60": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 465
	},
	"39:61": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ",
		"v1_page": 465
	},
	"39:62": {
		"code_v1": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 465
	},
	"39:63": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ",
		"v1_page": 465
	},
	"39:64": {
		"code_v1": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ",
		"v1_page": 465
	},
	"39:65": {
		"code_v1": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 465
	},
	"39:66": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 465
	},
	"39:67": {
		"code_v1": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ",
		"v1_page": 465
	},
	"39:68": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 466
	},
	"39:69": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ",
		"v1_page": 466
	},
	"39:70": {
		"code_v1": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 466
	},
	"39:71": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ",
		"v1_page": 466
	},
	"39:72": {
		"code_v1": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ",
		"v1_page": 466
	},
	"39:73": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 466
	},
	"39:74": {
		"code_v1": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ",
		"v1_page": 466
	},
	"39:75": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 467
	},
	"40:1": {
		"code_v1": "ﭤ ﭥ",
		"v1_page": 467
	},
	"40:2": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 467
	},
	"40:3": {
		"code_v1": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 467
	},
	"40:4": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 467
	},
	"40:5": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 467
	},
	"40:6": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ",
		"v1_page": 467
	},
	"40:7": {
		"code_v1": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
		"v1_page": 467
	},
	"40:8": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 468
	},
	"40:9": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 468
	},
	"40:10": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ",
		"v1_page": 468
	},
	"40:11": {
		"code_v1": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ",
		"v1_page": 468
	},
	"40:12": {
		"code_v1": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ",
		"v1_page": 468
	},
	"40:13": {
		"code_v1": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ",
		"v1_page": 468
	},
	"40:14": {
		"code_v1": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 468
	},
	"40:15": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
		"v1_page": 468
	},
	"40:16": {
		"code_v1": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
		"v1_page": 468
	},
	"40:17": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 469
	},
	"40:18": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 469
	},
	"40:19": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ",
		"v1_page": 469
	},
	"40:20": {
		"code_v1": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ",
		"v1_page": 469
	},
	"40:21": {
		"code_v1": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ",
		"v1_page": 469
	},
	"40:22": {
		"code_v1": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 469
	},
	"40:23": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ",
		"v1_page": 469
	},
	"40:24": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 469
	},
	"40:25": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
		"v1_page": 469
	},
	"40:26": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ",
		"v1_page": 470
	},
	"40:27": {
		"code_v1": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 470
	},
	"40:28": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ",
		"v1_page": 470
	},
	"40:29": {
		"code_v1": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 470
	},
	"40:30": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 470
	},
	"40:31": {
		"code_v1": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
		"v1_page": 470
	},
	"40:32": {
		"code_v1": "ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ",
		"v1_page": 470
	},
	"40:33": {
		"code_v1": "ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ",
		"v1_page": 470
	},
	"40:34": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 471
	},
	"40:35": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 471
	},
	"40:36": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 471
	},
	"40:37": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ",
		"v1_page": 471
	},
	"40:38": {
		"code_v1": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 471
	},
	"40:39": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 471
	},
	"40:40": {
		"code_v1": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
		"v1_page": 471
	},
	"40:41": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ",
		"v1_page": 472
	},
	"40:42": {
		"code_v1": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 472
	},
	"40:43": {
		"code_v1": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 472
	},
	"40:44": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 472
	},
	"40:45": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ",
		"v1_page": 472
	},
	"40:46": {
		"code_v1": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 472
	},
	"40:47": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ",
		"v1_page": 472
	},
	"40:48": {
		"code_v1": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 472
	},
	"40:49": {
		"code_v1": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ",
		"v1_page": 472
	},
	"40:50": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ",
		"v1_page": 473
	},
	"40:51": {
		"code_v1": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 473
	},
	"40:52": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 473
	},
	"40:53": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ",
		"v1_page": 473
	},
	"40:54": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ ﮊ",
		"v1_page": 473
	},
	"40:55": {
		"code_v1": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ",
		"v1_page": 473
	},
	"40:56": {
		"code_v1": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ",
		"v1_page": 473
	},
	"40:57": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ",
		"v1_page": 473
	},
	"40:58": {
		"code_v1": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 473
	},
	"40:59": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ",
		"v1_page": 474
	},
	"40:60": {
		"code_v1": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 474
	},
	"40:61": {
		"code_v1": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ",
		"v1_page": 474
	},
	"40:62": {
		"code_v1": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ",
		"v1_page": 474
	},
	"40:63": {
		"code_v1": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ",
		"v1_page": 474
	},
	"40:64": {
		"code_v1": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ",
		"v1_page": 474
	},
	"40:65": {
		"code_v1": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ",
		"v1_page": 474
	},
	"40:66": {
		"code_v1": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
		"v1_page": 474
	},
	"40:67": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 475
	},
	"40:68": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 475
	},
	"40:69": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ",
		"v1_page": 475
	},
	"40:70": {
		"code_v1": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 475
	},
	"40:71": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 475
	},
	"40:72": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 475
	},
	"40:73": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ",
		"v1_page": 475
	},
	"40:74": {
		"code_v1": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ",
		"v1_page": 475
	},
	"40:75": {
		"code_v1": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
		"v1_page": 475
	},
	"40:76": {
		"code_v1": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
		"v1_page": 475
	},
	"40:77": {
		"code_v1": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ",
		"v1_page": 475
	},
	"40:78": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 476
	},
	"40:79": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 476
	},
	"40:80": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ",
		"v1_page": 476
	},
	"40:81": {
		"code_v1": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 476
	},
	"40:82": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 476
	},
	"40:83": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ",
		"v1_page": 476
	},
	"40:84": {
		"code_v1": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 476
	},
	"40:85": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
		"v1_page": 476
	},
	"41:1": {
		"code_v1": "ﭑ ﭒ",
		"v1_page": 477
	},
	"41:2": {
		"code_v1": "ﭓ ﭔ ﭕ ﭖ ﭗ",
		"v1_page": 477
	},
	"41:3": {
		"code_v1": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ",
		"v1_page": 477
	},
	"41:4": {
		"code_v1": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ",
		"v1_page": 477
	},
	"41:5": {
		"code_v1": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 477
	},
	"41:6": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 477
	},
	"41:7": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 477
	},
	"41:8": {
		"code_v1": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 477
	},
	"41:9": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ",
		"v1_page": 477
	},
	"41:10": {
		"code_v1": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ",
		"v1_page": 477
	},
	"41:11": {
		"code_v1": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ",
		"v1_page": 477
	},
	"41:12": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ",
		"v1_page": 478
	},
	"41:13": {
		"code_v1": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 478
	},
	"41:14": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 478
	},
	"41:15": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 478
	},
	"41:16": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 478
	},
	"41:17": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ",
		"v1_page": 478
	},
	"41:18": {
		"code_v1": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ",
		"v1_page": 478
	},
	"41:19": {
		"code_v1": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ",
		"v1_page": 478
	},
	"41:20": {
		"code_v1": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ",
		"v1_page": 478
	},
	"41:21": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ",
		"v1_page": 479
	},
	"41:22": {
		"code_v1": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 479
	},
	"41:23": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 479
	},
	"41:24": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 479
	},
	"41:25": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 479
	},
	"41:26": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 479
	},
	"41:27": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ",
		"v1_page": 479
	},
	"41:28": {
		"code_v1": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
		"v1_page": 479
	},
	"41:29": {
		"code_v1": "ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ",
		"v1_page": 479
	},
	"41:30": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ",
		"v1_page": 480
	},
	"41:31": {
		"code_v1": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ",
		"v1_page": 480
	},
	"41:32": {
		"code_v1": "ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 480
	},
	"41:33": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 480
	},
	"41:34": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 480
	},
	"41:35": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 480
	},
	"41:36": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 480
	},
	"41:37": {
		"code_v1": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ",
		"v1_page": 480
	},
	"41:38": {
		"code_v1": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 480
	},
	"41:39": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ",
		"v1_page": 481
	},
	"41:40": {
		"code_v1": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 481
	},
	"41:41": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 481
	},
	"41:42": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ",
		"v1_page": 481
	},
	"41:43": {
		"code_v1": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 481
	},
	"41:44": {
		"code_v1": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ",
		"v1_page": 481
	},
	"41:45": {
		"code_v1": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ",
		"v1_page": 481
	},
	"41:46": {
		"code_v1": "ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ",
		"v1_page": 481
	},
	"41:47": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 482
	},
	"41:48": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ",
		"v1_page": 482
	},
	"41:49": {
		"code_v1": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ",
		"v1_page": 482
	},
	"41:50": {
		"code_v1": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 482
	},
	"41:51": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 482
	},
	"41:52": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ",
		"v1_page": 482
	},
	"41:53": {
		"code_v1": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
		"v1_page": 482
	},
	"41:54": {
		"code_v1": "ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ",
		"v1_page": 482
	},
	"42:1": {
		"code_v1": "ﭑ ﭒ",
		"v1_page": 483
	},
	"42:2": {
		"code_v1": "ﭓ ﭔ",
		"v1_page": 483
	},
	"42:3": {
		"code_v1": "ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ",
		"v1_page": 483
	},
	"42:4": {
		"code_v1": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 483
	},
	"42:5": {
		"code_v1": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ",
		"v1_page": 483
	},
	"42:6": {
		"code_v1": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ",
		"v1_page": 483
	},
	"42:7": {
		"code_v1": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ",
		"v1_page": 483
	},
	"42:8": {
		"code_v1": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 483
	},
	"42:9": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 483
	},
	"42:10": {
		"code_v1": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
		"v1_page": 483
	},
	"42:11": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 484
	},
	"42:12": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ",
		"v1_page": 484
	},
	"42:13": {
		"code_v1": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 484
	},
	"42:14": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 484
	},
	"42:15": {
		"code_v1": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ",
		"v1_page": 484
	},
	"42:16": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 485
	},
	"42:17": {
		"code_v1": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 485
	},
	"42:18": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 485
	},
	"42:19": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 485
	},
	"42:20": {
		"code_v1": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 485
	},
	"42:21": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ",
		"v1_page": 485
	},
	"42:22": {
		"code_v1": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
		"v1_page": 485
	},
	"42:23": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 486
	},
	"42:24": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 486
	},
	"42:25": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ",
		"v1_page": 486
	},
	"42:26": {
		"code_v1": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ",
		"v1_page": 486
	},
	"42:27": {
		"code_v1": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 486
	},
	"42:28": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 486
	},
	"42:29": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ",
		"v1_page": 486
	},
	"42:30": {
		"code_v1": "ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ",
		"v1_page": 486
	},
	"42:31": {
		"code_v1": "ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ",
		"v1_page": 486
	},
	"42:32": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ",
		"v1_page": 487
	},
	"42:33": {
		"code_v1": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 487
	},
	"42:34": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 487
	},
	"42:35": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ",
		"v1_page": 487
	},
	"42:36": {
		"code_v1": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ",
		"v1_page": 487
	},
	"42:37": {
		"code_v1": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ",
		"v1_page": 487
	},
	"42:38": {
		"code_v1": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 487
	},
	"42:39": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ",
		"v1_page": 487
	},
	"42:40": {
		"code_v1": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ",
		"v1_page": 487
	},
	"42:41": {
		"code_v1": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ",
		"v1_page": 487
	},
	"42:42": {
		"code_v1": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ",
		"v1_page": 487
	},
	"42:43": {
		"code_v1": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
		"v1_page": 487
	},
	"42:44": {
		"code_v1": "ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ",
		"v1_page": 487
	},
	"42:45": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ",
		"v1_page": 488
	},
	"42:46": {
		"code_v1": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ",
		"v1_page": 488
	},
	"42:47": {
		"code_v1": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ",
		"v1_page": 488
	},
	"42:48": {
		"code_v1": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 488
	},
	"42:49": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 488
	},
	"42:50": {
		"code_v1": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 488
	},
	"42:51": {
		"code_v1": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ",
		"v1_page": 488
	},
	"42:52": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ",
		"v1_page": 489
	},
	"42:53": {
		"code_v1": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 489
	},
	"43:1": {
		"code_v1": "ﮀ ﮁ",
		"v1_page": 489
	},
	"43:2": {
		"code_v1": "ﮂ ﮃ ﮄ",
		"v1_page": 489
	},
	"43:3": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 489
	},
	"43:4": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ",
		"v1_page": 489
	},
	"43:5": {
		"code_v1": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 489
	},
	"43:6": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 489
	},
	"43:7": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 489
	},
	"43:8": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 489
	},
	"43:9": {
		"code_v1": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ",
		"v1_page": 489
	},
	"43:10": {
		"code_v1": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
		"v1_page": 489
	},
	"43:11": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ",
		"v1_page": 490
	},
	"43:12": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 490
	},
	"43:13": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 490
	},
	"43:14": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 490
	},
	"43:15": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ",
		"v1_page": 490
	},
	"43:16": {
		"code_v1": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ",
		"v1_page": 490
	},
	"43:17": {
		"code_v1": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 490
	},
	"43:18": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ",
		"v1_page": 490
	},
	"43:19": {
		"code_v1": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 490
	},
	"43:20": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
		"v1_page": 490
	},
	"43:21": {
		"code_v1": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 490
	},
	"43:22": {
		"code_v1": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ",
		"v1_page": 490
	},
	"43:23": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ",
		"v1_page": 491
	},
	"43:24": {
		"code_v1": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ",
		"v1_page": 491
	},
	"43:25": {
		"code_v1": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ",
		"v1_page": 491
	},
	"43:26": {
		"code_v1": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ",
		"v1_page": 491
	},
	"43:27": {
		"code_v1": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 491
	},
	"43:28": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ",
		"v1_page": 491
	},
	"43:29": {
		"code_v1": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 491
	},
	"43:30": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 491
	},
	"43:31": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ",
		"v1_page": 491
	},
	"43:32": {
		"code_v1": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
		"v1_page": 491
	},
	"43:33": {
		"code_v1": "ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ",
		"v1_page": 491
	},
	"43:34": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ",
		"v1_page": 492
	},
	"43:35": {
		"code_v1": "ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 492
	},
	"43:36": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 492
	},
	"43:37": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 492
	},
	"43:38": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ",
		"v1_page": 492
	},
	"43:39": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ",
		"v1_page": 492
	},
	"43:40": {
		"code_v1": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 492
	},
	"43:41": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 492
	},
	"43:42": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 492
	},
	"43:43": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 492
	},
	"43:44": {
		"code_v1": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ",
		"v1_page": 492
	},
	"43:45": {
		"code_v1": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ",
		"v1_page": 492
	},
	"43:46": {
		"code_v1": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ",
		"v1_page": 492
	},
	"43:47": {
		"code_v1": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
		"v1_page": 492
	},
	"43:48": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ",
		"v1_page": 493
	},
	"43:49": {
		"code_v1": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 493
	},
	"43:50": {
		"code_v1": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 493
	},
	"43:51": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ",
		"v1_page": 493
	},
	"43:52": {
		"code_v1": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 493
	},
	"43:53": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 493
	},
	"43:54": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ",
		"v1_page": 493
	},
	"43:55": {
		"code_v1": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ",
		"v1_page": 493
	},
	"43:56": {
		"code_v1": "ﮯ ﮰ ﮱ ﯓ ﯔ",
		"v1_page": 493
	},
	"43:57": {
		"code_v1": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ",
		"v1_page": 493
	},
	"43:58": {
		"code_v1": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
		"v1_page": 493
	},
	"43:59": {
		"code_v1": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ",
		"v1_page": 493
	},
	"43:60": {
		"code_v1": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
		"v1_page": 493
	},
	"43:61": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ",
		"v1_page": 494
	},
	"43:62": {
		"code_v1": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 494
	},
	"43:63": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ",
		"v1_page": 494
	},
	"43:64": {
		"code_v1": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 494
	},
	"43:65": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 494
	},
	"43:66": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 494
	},
	"43:67": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 494
	},
	"43:68": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 494
	},
	"43:69": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ",
		"v1_page": 494
	},
	"43:70": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 494
	},
	"43:71": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ",
		"v1_page": 494
	},
	"43:72": {
		"code_v1": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ",
		"v1_page": 494
	},
	"43:73": {
		"code_v1": "ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ",
		"v1_page": 494
	},
	"43:74": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ",
		"v1_page": 495
	},
	"43:75": {
		"code_v1": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ",
		"v1_page": 495
	},
	"43:76": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 495
	},
	"43:77": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 495
	},
	"43:78": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ",
		"v1_page": 495
	},
	"43:79": {
		"code_v1": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 495
	},
	"43:80": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ",
		"v1_page": 495
	},
	"43:81": {
		"code_v1": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ",
		"v1_page": 495
	},
	"43:82": {
		"code_v1": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 495
	},
	"43:83": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 495
	},
	"43:84": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ",
		"v1_page": 495
	},
	"43:85": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ",
		"v1_page": 495
	},
	"43:86": {
		"code_v1": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 495
	},
	"43:87": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 495
	},
	"43:88": {
		"code_v1": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
		"v1_page": 495
	},
	"43:89": {
		"code_v1": "ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
		"v1_page": 495
	},
	"44:1": {
		"code_v1": "ﭑ ﭒ",
		"v1_page": 496
	},
	"44:2": {
		"code_v1": "ﭓ ﭔ ﭕ",
		"v1_page": 496
	},
	"44:3": {
		"code_v1": "ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ",
		"v1_page": 496
	},
	"44:4": {
		"code_v1": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 496
	},
	"44:5": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 496
	},
	"44:6": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ",
		"v1_page": 496
	},
	"44:7": {
		"code_v1": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ",
		"v1_page": 496
	},
	"44:8": {
		"code_v1": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ",
		"v1_page": 496
	},
	"44:9": {
		"code_v1": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 496
	},
	"44:10": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 496
	},
	"44:11": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ",
		"v1_page": 496
	},
	"44:12": {
		"code_v1": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ",
		"v1_page": 496
	},
	"44:13": {
		"code_v1": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ",
		"v1_page": 496
	},
	"44:14": {
		"code_v1": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 496
	},
	"44:15": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ",
		"v1_page": 496
	},
	"44:16": {
		"code_v1": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ",
		"v1_page": 496
	},
	"44:17": {
		"code_v1": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
		"v1_page": 496
	},
	"44:18": {
		"code_v1": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ",
		"v1_page": 496
	},
	"44:19": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ",
		"v1_page": 497
	},
	"44:20": {
		"code_v1": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 497
	},
	"44:21": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 497
	},
	"44:22": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 497
	},
	"44:23": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ",
		"v1_page": 497
	},
	"44:24": {
		"code_v1": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 497
	},
	"44:25": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 497
	},
	"44:26": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 497
	},
	"44:27": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ",
		"v1_page": 497
	},
	"44:28": {
		"code_v1": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 497
	},
	"44:29": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 497
	},
	"44:30": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 497
	},
	"44:31": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 497
	},
	"44:32": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ",
		"v1_page": 497
	},
	"44:33": {
		"code_v1": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 497
	},
	"44:34": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ",
		"v1_page": 497
	},
	"44:35": {
		"code_v1": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 497
	},
	"44:36": {
		"code_v1": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 497
	},
	"44:37": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
		"v1_page": 497
	},
	"44:38": {
		"code_v1": "ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ",
		"v1_page": 497
	},
	"44:39": {
		"code_v1": "ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ",
		"v1_page": 497
	},
	"44:40": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ",
		"v1_page": 498
	},
	"44:41": {
		"code_v1": "ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ",
		"v1_page": 498
	},
	"44:42": {
		"code_v1": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 498
	},
	"44:43": {
		"code_v1": "ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 498
	},
	"44:44": {
		"code_v1": "ﭰ ﭱ ﭲ",
		"v1_page": 498
	},
	"44:45": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ",
		"v1_page": 498
	},
	"44:46": {
		"code_v1": "ﭸ ﭹ ﭺ",
		"v1_page": 498
	},
	"44:47": {
		"code_v1": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ",
		"v1_page": 498
	},
	"44:48": {
		"code_v1": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 498
	},
	"44:49": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ",
		"v1_page": 498
	},
	"44:50": {
		"code_v1": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 498
	},
	"44:51": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 498
	},
	"44:52": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 498
	},
	"44:53": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 498
	},
	"44:54": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 498
	},
	"44:55": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 498
	},
	"44:56": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ",
		"v1_page": 498
	},
	"44:57": {
		"code_v1": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ",
		"v1_page": 498
	},
	"44:58": {
		"code_v1": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
		"v1_page": 498
	},
	"44:59": {
		"code_v1": "ﯭ ﯮ ﯯ ﯰ",
		"v1_page": 498
	},
	"45:1": {
		"code_v1": "ﭑ ﭒ",
		"v1_page": 499
	},
	"45:2": {
		"code_v1": "ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ",
		"v1_page": 499
	},
	"45:3": {
		"code_v1": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 499
	},
	"45:4": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 499
	},
	"45:5": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 499
	},
	"45:6": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ",
		"v1_page": 499
	},
	"45:7": {
		"code_v1": "ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 499
	},
	"45:8": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 499
	},
	"45:9": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ",
		"v1_page": 499
	},
	"45:10": {
		"code_v1": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ",
		"v1_page": 499
	},
	"45:11": {
		"code_v1": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ",
		"v1_page": 499
	},
	"45:12": {
		"code_v1": "ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ",
		"v1_page": 499
	},
	"45:13": {
		"code_v1": "ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ",
		"v1_page": 499
	},
	"45:14": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ",
		"v1_page": 500
	},
	"45:15": {
		"code_v1": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 500
	},
	"45:16": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 500
	},
	"45:17": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ",
		"v1_page": 500
	},
	"45:18": {
		"code_v1": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 500
	},
	"45:19": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 500
	},
	"45:20": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ",
		"v1_page": 500
	},
	"45:21": {
		"code_v1": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ",
		"v1_page": 500
	},
	"45:22": {
		"code_v1": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
		"v1_page": 500
	},
	"45:23": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 501
	},
	"45:24": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 501
	},
	"45:25": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ",
		"v1_page": 501
	},
	"45:26": {
		"code_v1": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ",
		"v1_page": 501
	},
	"45:27": {
		"code_v1": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ",
		"v1_page": 501
	},
	"45:28": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 501
	},
	"45:29": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
		"v1_page": 501
	},
	"45:30": {
		"code_v1": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
		"v1_page": 501
	},
	"45:31": {
		"code_v1": "ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ",
		"v1_page": 501
	},
	"45:32": {
		"code_v1": "ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ ﰞ ﰟ ﰠ ﰡ ﰢ ﰣ",
		"v1_page": 501
	},
	"45:33": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ",
		"v1_page": 502
	},
	"45:34": {
		"code_v1": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 502
	},
	"45:35": {
		"code_v1": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 502
	},
	"45:36": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ",
		"v1_page": 502
	},
	"45:37": {
		"code_v1": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 502
	},
	"46:1": {
		"code_v1": "ﮑ ﮒ",
		"v1_page": 502
	},
	"46:2": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 502
	},
	"46:3": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 502
	},
	"46:4": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 502
	},
	"46:5": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ",
		"v1_page": 502
	},
	"46:6": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ",
		"v1_page": 503
	},
	"46:7": {
		"code_v1": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ",
		"v1_page": 503
	},
	"46:8": {
		"code_v1": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 503
	},
	"46:9": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ",
		"v1_page": 503
	},
	"46:10": {
		"code_v1": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 503
	},
	"46:11": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ",
		"v1_page": 503
	},
	"46:12": {
		"code_v1": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ",
		"v1_page": 503
	},
	"46:13": {
		"code_v1": "ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ",
		"v1_page": 503
	},
	"46:14": {
		"code_v1": "ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ",
		"v1_page": 503
	},
	"46:15": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 504
	},
	"46:16": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ",
		"v1_page": 504
	},
	"46:17": {
		"code_v1": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ",
		"v1_page": 504
	},
	"46:18": {
		"code_v1": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ",
		"v1_page": 504
	},
	"46:19": {
		"code_v1": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ",
		"v1_page": 504
	},
	"46:20": {
		"code_v1": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ",
		"v1_page": 504
	},
	"46:21": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 505
	},
	"46:22": {
		"code_v1": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ",
		"v1_page": 505
	},
	"46:23": {
		"code_v1": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ",
		"v1_page": 505
	},
	"46:24": {
		"code_v1": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 505
	},
	"46:25": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ",
		"v1_page": 505
	},
	"46:26": {
		"code_v1": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ",
		"v1_page": 505
	},
	"46:27": {
		"code_v1": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ",
		"v1_page": 505
	},
	"46:28": {
		"code_v1": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ",
		"v1_page": 505
	},
	"46:29": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ",
		"v1_page": 506
	},
	"46:30": {
		"code_v1": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ",
		"v1_page": 506
	},
	"46:31": {
		"code_v1": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 506
	},
	"46:32": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 506
	},
	"46:33": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ",
		"v1_page": 506
	},
	"46:34": {
		"code_v1": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 506
	},
	"46:35": {
		"code_v1": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ",
		"v1_page": 506
	},
	"47:1": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ",
		"v1_page": 507
	},
	"47:2": {
		"code_v1": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 507
	},
	"47:3": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ",
		"v1_page": 507
	},
	"47:4": {
		"code_v1": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 507
	},
	"47:5": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ",
		"v1_page": 507
	},
	"47:6": {
		"code_v1": "ﮯ ﮰ ﮱ ﯓ ﯔ",
		"v1_page": 507
	},
	"47:7": {
		"code_v1": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 507
	},
	"47:8": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 507
	},
	"47:9": {
		"code_v1": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 507
	},
	"47:10": {
		"code_v1": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
		"v1_page": 507
	},
	"47:11": {
		"code_v1": "ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ",
		"v1_page": 507
	},
	"47:12": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 508
	},
	"47:13": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ",
		"v1_page": 508
	},
	"47:14": {
		"code_v1": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ",
		"v1_page": 508
	},
	"47:15": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 508
	},
	"47:16": {
		"code_v1": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
		"v1_page": 508
	},
	"47:17": {
		"code_v1": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 508
	},
	"47:18": {
		"code_v1": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
		"v1_page": 508
	},
	"47:19": {
		"code_v1": "ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ",
		"v1_page": 508
	},
	"47:20": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 509
	},
	"47:21": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 509
	},
	"47:22": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 509
	},
	"47:23": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 509
	},
	"47:24": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ",
		"v1_page": 509
	},
	"47:25": {
		"code_v1": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 509
	},
	"47:26": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 509
	},
	"47:27": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ",
		"v1_page": 509
	},
	"47:28": {
		"code_v1": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 509
	},
	"47:29": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ",
		"v1_page": 509
	},
	"47:30": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ",
		"v1_page": 510
	},
	"47:31": {
		"code_v1": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 510
	},
	"47:32": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ",
		"v1_page": 510
	},
	"47:33": {
		"code_v1": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ",
		"v1_page": 510
	},
	"47:34": {
		"code_v1": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 510
	},
	"47:35": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ",
		"v1_page": 510
	},
	"47:36": {
		"code_v1": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 510
	},
	"47:37": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 510
	},
	"47:38": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
		"v1_page": 510
	},
	"48:1": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ",
		"v1_page": 511
	},
	"48:2": {
		"code_v1": "ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ",
		"v1_page": 511
	},
	"48:3": {
		"code_v1": "ﭧ ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 511
	},
	"48:4": {
		"code_v1": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ",
		"v1_page": 511
	},
	"48:5": {
		"code_v1": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ",
		"v1_page": 511
	},
	"48:6": {
		"code_v1": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ",
		"v1_page": 511
	},
	"48:7": {
		"code_v1": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 511
	},
	"48:8": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ",
		"v1_page": 511
	},
	"48:9": {
		"code_v1": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 511
	},
	"48:10": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 512
	},
	"48:11": {
		"code_v1": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 512
	},
	"48:12": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 512
	},
	"48:13": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 512
	},
	"48:14": {
		"code_v1": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ",
		"v1_page": 512
	},
	"48:15": {
		"code_v1": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
		"v1_page": 512
	},
	"48:16": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 513
	},
	"48:17": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ",
		"v1_page": 513
	},
	"48:18": {
		"code_v1": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 513
	},
	"48:19": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ",
		"v1_page": 513
	},
	"48:20": {
		"code_v1": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ",
		"v1_page": 513
	},
	"48:21": {
		"code_v1": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 513
	},
	"48:22": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ",
		"v1_page": 513
	},
	"48:23": {
		"code_v1": "ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
		"v1_page": 513
	},
	"48:24": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 514
	},
	"48:25": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 514
	},
	"48:26": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ",
		"v1_page": 514
	},
	"48:27": {
		"code_v1": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 514
	},
	"48:28": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
		"v1_page": 514
	},
	"48:29": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ",
		"v1_page": 515
	},
	"49:1": {
		"code_v1": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 515
	},
	"49:2": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 515
	},
	"49:3": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 515
	},
	"49:4": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 515
	},
	"49:5": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ",
		"v1_page": 516
	},
	"49:6": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 516
	},
	"49:7": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ",
		"v1_page": 516
	},
	"49:8": {
		"code_v1": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ",
		"v1_page": 516
	},
	"49:9": {
		"code_v1": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 516
	},
	"49:10": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ",
		"v1_page": 516
	},
	"49:11": {
		"code_v1": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ",
		"v1_page": 516
	},
	"49:12": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 517
	},
	"49:13": {
		"code_v1": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 517
	},
	"49:14": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ",
		"v1_page": 517
	},
	"49:15": {
		"code_v1": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ",
		"v1_page": 517
	},
	"49:16": {
		"code_v1": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ",
		"v1_page": 517
	},
	"49:17": {
		"code_v1": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ",
		"v1_page": 517
	},
	"49:18": {
		"code_v1": "ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ",
		"v1_page": 517
	},
	"50:1": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ",
		"v1_page": 518
	},
	"50:2": {
		"code_v1": "ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ",
		"v1_page": 518
	},
	"50:3": {
		"code_v1": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 518
	},
	"50:4": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ",
		"v1_page": 518
	},
	"50:5": {
		"code_v1": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 518
	},
	"50:6": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ",
		"v1_page": 518
	},
	"50:7": {
		"code_v1": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ",
		"v1_page": 518
	},
	"50:8": {
		"code_v1": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 518
	},
	"50:9": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ",
		"v1_page": 518
	},
	"50:10": {
		"code_v1": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ",
		"v1_page": 518
	},
	"50:11": {
		"code_v1": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 518
	},
	"50:12": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 518
	},
	"50:13": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ ﯨ",
		"v1_page": 518
	},
	"50:14": {
		"code_v1": "ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ",
		"v1_page": 518
	},
	"50:15": {
		"code_v1": "ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
		"v1_page": 518
	},
	"50:16": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 519
	},
	"50:17": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ",
		"v1_page": 519
	},
	"50:18": {
		"code_v1": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 519
	},
	"50:19": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 519
	},
	"50:20": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ",
		"v1_page": 519
	},
	"50:21": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ",
		"v1_page": 519
	},
	"50:22": {
		"code_v1": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 519
	},
	"50:23": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ",
		"v1_page": 519
	},
	"50:24": {
		"code_v1": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ",
		"v1_page": 519
	},
	"50:25": {
		"code_v1": "ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 519
	},
	"50:26": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ",
		"v1_page": 519
	},
	"50:27": {
		"code_v1": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ",
		"v1_page": 519
	},
	"50:28": {
		"code_v1": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ",
		"v1_page": 519
	},
	"50:29": {
		"code_v1": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
		"v1_page": 519
	},
	"50:30": {
		"code_v1": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
		"v1_page": 519
	},
	"50:31": {
		"code_v1": "ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ",
		"v1_page": 519
	},
	"50:32": {
		"code_v1": "ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ",
		"v1_page": 519
	},
	"50:33": {
		"code_v1": "ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ",
		"v1_page": 519
	},
	"50:34": {
		"code_v1": "ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ",
		"v1_page": 519
	},
	"50:35": {
		"code_v1": "ﰝ ﰞ ﰟ ﰠ ﰡ ﰢ ﰣ",
		"v1_page": 519
	},
	"50:36": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 520
	},
	"50:37": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ",
		"v1_page": 520
	},
	"50:38": {
		"code_v1": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 520
	},
	"50:39": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 520
	},
	"50:40": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ",
		"v1_page": 520
	},
	"50:41": {
		"code_v1": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ",
		"v1_page": 520
	},
	"50:42": {
		"code_v1": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ",
		"v1_page": 520
	},
	"50:43": {
		"code_v1": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ",
		"v1_page": 520
	},
	"50:44": {
		"code_v1": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ",
		"v1_page": 520
	},
	"50:45": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 520
	},
	"51:1": {
		"code_v1": "ﯤ ﯥ ﯦ",
		"v1_page": 520
	},
	"51:2": {
		"code_v1": "ﯧ ﯨ ﯩ",
		"v1_page": 520
	},
	"51:3": {
		"code_v1": "ﯪ ﯫ ﯬ",
		"v1_page": 520
	},
	"51:4": {
		"code_v1": "ﯭ ﯮ ﯯ",
		"v1_page": 520
	},
	"51:5": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ",
		"v1_page": 520
	},
	"51:6": {
		"code_v1": "ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 520
	},
	"51:7": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ",
		"v1_page": 521
	},
	"51:8": {
		"code_v1": "ﭕ ﭖ ﭗ ﭘ ﭙ",
		"v1_page": 521
	},
	"51:9": {
		"code_v1": "ﭚ ﭛ ﭜ ﭝ ﭞ",
		"v1_page": 521
	},
	"51:10": {
		"code_v1": "ﭟ ﭠ ﭡ",
		"v1_page": 521
	},
	"51:11": {
		"code_v1": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ",
		"v1_page": 521
	},
	"51:12": {
		"code_v1": "ﭨ ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 521
	},
	"51:13": {
		"code_v1": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 521
	},
	"51:14": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ",
		"v1_page": 521
	},
	"51:15": {
		"code_v1": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ",
		"v1_page": 521
	},
	"51:16": {
		"code_v1": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 521
	},
	"51:17": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 521
	},
	"51:18": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ",
		"v1_page": 521
	},
	"51:19": {
		"code_v1": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 521
	},
	"51:20": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ",
		"v1_page": 521
	},
	"51:21": {
		"code_v1": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ",
		"v1_page": 521
	},
	"51:22": {
		"code_v1": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ",
		"v1_page": 521
	},
	"51:23": {
		"code_v1": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ",
		"v1_page": 521
	},
	"51:24": {
		"code_v1": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ",
		"v1_page": 521
	},
	"51:25": {
		"code_v1": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 521
	},
	"51:26": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ",
		"v1_page": 521
	},
	"51:27": {
		"code_v1": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 521
	},
	"51:28": {
		"code_v1": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ",
		"v1_page": 521
	},
	"51:29": {
		"code_v1": "ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ",
		"v1_page": 521
	},
	"51:30": {
		"code_v1": "ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ",
		"v1_page": 521
	},
	"51:31": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ",
		"v1_page": 522
	},
	"51:32": {
		"code_v1": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ",
		"v1_page": 522
	},
	"51:33": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ",
		"v1_page": 522
	},
	"51:34": {
		"code_v1": "ﭥ ﭦ ﭧ ﭨ ﭩ",
		"v1_page": 522
	},
	"51:35": {
		"code_v1": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 522
	},
	"51:36": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ",
		"v1_page": 522
	},
	"51:37": {
		"code_v1": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ",
		"v1_page": 522
	},
	"51:38": {
		"code_v1": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 522
	},
	"51:39": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 522
	},
	"51:40": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ",
		"v1_page": 522
	},
	"51:41": {
		"code_v1": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ",
		"v1_page": 522
	},
	"51:42": {
		"code_v1": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 522
	},
	"51:43": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ",
		"v1_page": 522
	},
	"51:44": {
		"code_v1": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ",
		"v1_page": 522
	},
	"51:45": {
		"code_v1": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 522
	},
	"51:46": {
		"code_v1": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 522
	},
	"51:47": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
		"v1_page": 522
	},
	"51:48": {
		"code_v1": "ﯶ ﯷ ﯸ ﯹ ﯺ",
		"v1_page": 522
	},
	"51:49": {
		"code_v1": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
		"v1_page": 522
	},
	"51:50": {
		"code_v1": "ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ",
		"v1_page": 522
	},
	"51:51": {
		"code_v1": "ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ",
		"v1_page": 522
	},
	"51:52": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ",
		"v1_page": 523
	},
	"51:53": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ",
		"v1_page": 523
	},
	"51:54": {
		"code_v1": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 523
	},
	"51:55": {
		"code_v1": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 523
	},
	"51:56": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 523
	},
	"51:57": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 523
	},
	"51:58": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 523
	},
	"51:59": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 523
	},
	"51:60": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ",
		"v1_page": 523
	},
	"52:1": {
		"code_v1": "ﮞ ﮟ",
		"v1_page": 523
	},
	"52:2": {
		"code_v1": "ﮠ ﮡ ﮢ",
		"v1_page": 523
	},
	"52:3": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ",
		"v1_page": 523
	},
	"52:4": {
		"code_v1": "ﮧ ﮨ ﮩ",
		"v1_page": 523
	},
	"52:5": {
		"code_v1": "ﮪ ﮫ ﮬ",
		"v1_page": 523
	},
	"52:6": {
		"code_v1": "ﮭ ﮮ ﮯ",
		"v1_page": 523
	},
	"52:7": {
		"code_v1": "ﮰ ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 523
	},
	"52:8": {
		"code_v1": "ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 523
	},
	"52:9": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ",
		"v1_page": 523
	},
	"52:10": {
		"code_v1": "ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 523
	},
	"52:11": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ",
		"v1_page": 523
	},
	"52:12": {
		"code_v1": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ",
		"v1_page": 523
	},
	"52:13": {
		"code_v1": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 523
	},
	"52:14": {
		"code_v1": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ",
		"v1_page": 523
	},
	"52:15": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ",
		"v1_page": 524
	},
	"52:16": {
		"code_v1": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 524
	},
	"52:17": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 524
	},
	"52:18": {
		"code_v1": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 524
	},
	"52:19": {
		"code_v1": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 524
	},
	"52:20": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 524
	},
	"52:21": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 524
	},
	"52:22": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 524
	},
	"52:23": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 524
	},
	"52:24": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ",
		"v1_page": 524
	},
	"52:25": {
		"code_v1": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ",
		"v1_page": 524
	},
	"52:26": {
		"code_v1": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ",
		"v1_page": 524
	},
	"52:27": {
		"code_v1": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ",
		"v1_page": 524
	},
	"52:28": {
		"code_v1": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ",
		"v1_page": 524
	},
	"52:29": {
		"code_v1": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ",
		"v1_page": 524
	},
	"52:30": {
		"code_v1": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ",
		"v1_page": 524
	},
	"52:31": {
		"code_v1": "ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
		"v1_page": 524
	},
	"52:32": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ",
		"v1_page": 525
	},
	"52:33": {
		"code_v1": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 525
	},
	"52:34": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ",
		"v1_page": 525
	},
	"52:35": {
		"code_v1": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 525
	},
	"52:36": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 525
	},
	"52:37": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 525
	},
	"52:38": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ",
		"v1_page": 525
	},
	"52:39": {
		"code_v1": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 525
	},
	"52:40": {
		"code_v1": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 525
	},
	"52:41": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 525
	},
	"52:42": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ",
		"v1_page": 525
	},
	"52:43": {
		"code_v1": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 525
	},
	"52:44": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ",
		"v1_page": 525
	},
	"52:45": {
		"code_v1": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 525
	},
	"52:46": {
		"code_v1": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ",
		"v1_page": 525
	},
	"52:47": {
		"code_v1": "ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
		"v1_page": 525
	},
	"52:48": {
		"code_v1": "ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
		"v1_page": 525
	},
	"52:49": {
		"code_v1": "ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ",
		"v1_page": 525
	},
	"53:1": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ",
		"v1_page": 526
	},
	"53:2": {
		"code_v1": "ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ",
		"v1_page": 526
	},
	"53:3": {
		"code_v1": "ﭛ ﭜ ﭝ ﭞ ﭟ",
		"v1_page": 526
	},
	"53:4": {
		"code_v1": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 526
	},
	"53:5": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ",
		"v1_page": 526
	},
	"53:6": {
		"code_v1": "ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 526
	},
	"53:7": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 526
	},
	"53:8": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ",
		"v1_page": 526
	},
	"53:9": {
		"code_v1": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 526
	},
	"53:10": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ",
		"v1_page": 526
	},
	"53:11": {
		"code_v1": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 526
	},
	"53:12": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ",
		"v1_page": 526
	},
	"53:13": {
		"code_v1": "ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 526
	},
	"53:14": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 526
	},
	"53:15": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 526
	},
	"53:16": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 526
	},
	"53:17": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 526
	},
	"53:18": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 526
	},
	"53:19": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 526
	},
	"53:20": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 526
	},
	"53:21": {
		"code_v1": "ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 526
	},
	"53:22": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ",
		"v1_page": 526
	},
	"53:23": {
		"code_v1": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ",
		"v1_page": 526
	},
	"53:24": {
		"code_v1": "ﯼ ﯽ ﯾ ﯿ ﰀ",
		"v1_page": 526
	},
	"53:25": {
		"code_v1": "ﰁ ﰂ ﰃ ﰄ",
		"v1_page": 526
	},
	"53:26": {
		"code_v1": "ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ",
		"v1_page": 526
	},
	"53:27": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ",
		"v1_page": 527
	},
	"53:28": {
		"code_v1": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 527
	},
	"53:29": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 527
	},
	"53:30": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 527
	},
	"53:31": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 527
	},
	"53:32": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ",
		"v1_page": 527
	},
	"53:33": {
		"code_v1": "ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 527
	},
	"53:34": {
		"code_v1": "ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 527
	},
	"53:35": {
		"code_v1": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 527
	},
	"53:36": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 527
	},
	"53:37": {
		"code_v1": "ﯸ ﯹ ﯺ ﯻ",
		"v1_page": 527
	},
	"53:38": {
		"code_v1": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
		"v1_page": 527
	},
	"53:39": {
		"code_v1": "ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ",
		"v1_page": 527
	},
	"53:40": {
		"code_v1": "ﰉ ﰊ ﰋ ﰌ ﰍ",
		"v1_page": 527
	},
	"53:41": {
		"code_v1": "ﰎ ﰏ ﰐ ﰑ ﰒ",
		"v1_page": 527
	},
	"53:42": {
		"code_v1": "ﰓ ﰔ ﰕ ﰖ ﰗ",
		"v1_page": 527
	},
	"53:43": {
		"code_v1": "ﰘ ﰙ ﰚ ﰛ ﰜ",
		"v1_page": 527
	},
	"53:44": {
		"code_v1": "ﰝ ﰞ ﰟ ﰠ ﰡ",
		"v1_page": 527
	},
	"53:45": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ",
		"v1_page": 528
	},
	"53:46": {
		"code_v1": "ﭗ ﭘ ﭙ ﭚ ﭛ",
		"v1_page": 528
	},
	"53:47": {
		"code_v1": "ﭜ ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 528
	},
	"53:48": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 528
	},
	"53:49": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 528
	},
	"53:50": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 528
	},
	"53:51": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 528
	},
	"53:52": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ",
		"v1_page": 528
	},
	"53:53": {
		"code_v1": "ﭿ ﮀ ﮁ",
		"v1_page": 528
	},
	"53:54": {
		"code_v1": "ﮂ ﮃ ﮄ ﮅ",
		"v1_page": 528
	},
	"53:55": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ ﮊ",
		"v1_page": 528
	},
	"53:56": {
		"code_v1": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 528
	},
	"53:57": {
		"code_v1": "ﮑ ﮒ ﮓ",
		"v1_page": 528
	},
	"53:58": {
		"code_v1": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 528
	},
	"53:59": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 528
	},
	"53:60": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 528
	},
	"53:61": {
		"code_v1": "ﮤ ﮥ ﮦ",
		"v1_page": 528
	},
	"53:62": {
		"code_v1": "ﮧ ﮨ ﮩ ﮪ ﮫ",
		"v1_page": 528
	},
	"54:1": {
		"code_v1": "ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 528
	},
	"54:2": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 528
	},
	"54:3": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ",
		"v1_page": 528
	},
	"54:4": {
		"code_v1": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 528
	},
	"54:5": {
		"code_v1": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
		"v1_page": 528
	},
	"54:6": {
		"code_v1": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ",
		"v1_page": 528
	},
	"54:7": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ",
		"v1_page": 529
	},
	"54:8": {
		"code_v1": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 529
	},
	"54:9": {
		"code_v1": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ",
		"v1_page": 529
	},
	"54:10": {
		"code_v1": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 529
	},
	"54:11": {
		"code_v1": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ",
		"v1_page": 529
	},
	"54:12": {
		"code_v1": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 529
	},
	"54:13": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ",
		"v1_page": 529
	},
	"54:14": {
		"code_v1": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 529
	},
	"54:15": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ",
		"v1_page": 529
	},
	"54:16": {
		"code_v1": "ﮙ ﮚ ﮛ ﮜ ﮝ",
		"v1_page": 529
	},
	"54:17": {
		"code_v1": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 529
	},
	"54:18": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 529
	},
	"54:19": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 529
	},
	"54:20": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 529
	},
	"54:21": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 529
	},
	"54:22": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ",
		"v1_page": 529
	},
	"54:23": {
		"code_v1": "ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 529
	},
	"54:24": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ",
		"v1_page": 529
	},
	"54:25": {
		"code_v1": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
		"v1_page": 529
	},
	"54:26": {
		"code_v1": "ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
		"v1_page": 529
	},
	"54:27": {
		"code_v1": "ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ",
		"v1_page": 529
	},
	"54:28": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ",
		"v1_page": 530
	},
	"54:29": {
		"code_v1": "ﭛ ﭜ ﭝ ﭞ ﭟ",
		"v1_page": 530
	},
	"54:30": {
		"code_v1": "ﭠ ﭡ ﭢ ﭣ ﭤ",
		"v1_page": 530
	},
	"54:31": {
		"code_v1": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 530
	},
	"54:32": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ",
		"v1_page": 530
	},
	"54:33": {
		"code_v1": "ﭶ ﭷ ﭸ ﭹ ﭺ",
		"v1_page": 530
	},
	"54:34": {
		"code_v1": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ",
		"v1_page": 530
	},
	"54:35": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ",
		"v1_page": 530
	},
	"54:36": {
		"code_v1": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 530
	},
	"54:37": {
		"code_v1": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 530
	},
	"54:38": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 530
	},
	"54:39": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 530
	},
	"54:40": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 530
	},
	"54:41": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 530
	},
	"54:42": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ",
		"v1_page": 530
	},
	"54:43": {
		"code_v1": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 530
	},
	"54:44": {
		"code_v1": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 530
	},
	"54:45": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 530
	},
	"54:46": {
		"code_v1": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ",
		"v1_page": 530
	},
	"54:47": {
		"code_v1": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
		"v1_page": 530
	},
	"54:48": {
		"code_v1": "ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ",
		"v1_page": 530
	},
	"54:49": {
		"code_v1": "ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ",
		"v1_page": 530
	},
	"54:50": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ",
		"v1_page": 531
	},
	"54:51": {
		"code_v1": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ",
		"v1_page": 531
	},
	"54:52": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ",
		"v1_page": 531
	},
	"54:53": {
		"code_v1": "ﭥ ﭦ ﭧ ﭨ ﭩ",
		"v1_page": 531
	},
	"54:54": {
		"code_v1": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 531
	},
	"54:55": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ",
		"v1_page": 531
	},
	"55:1": {
		"code_v1": "ﭷ ﭸ",
		"v1_page": 531
	},
	"55:2": {
		"code_v1": "ﭹ ﭺ ﭻ",
		"v1_page": 531
	},
	"55:3": {
		"code_v1": "ﭼ ﭽ ﭾ",
		"v1_page": 531
	},
	"55:4": {
		"code_v1": "ﭿ ﮀ ﮁ",
		"v1_page": 531
	},
	"55:5": {
		"code_v1": "ﮂ ﮃ ﮄ ﮅ",
		"v1_page": 531
	},
	"55:6": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 531
	},
	"55:7": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ",
		"v1_page": 531
	},
	"55:8": {
		"code_v1": "ﮏ ﮐ ﮑ ﮒ ﮓ",
		"v1_page": 531
	},
	"55:9": {
		"code_v1": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 531
	},
	"55:10": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 531
	},
	"55:11": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 531
	},
	"55:12": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ ﮩ",
		"v1_page": 531
	},
	"55:13": {
		"code_v1": "ﮪ ﮫ ﮬ ﮭ ﮮ",
		"v1_page": 531
	},
	"55:14": {
		"code_v1": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 531
	},
	"55:15": {
		"code_v1": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 531
	},
	"55:16": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ ﯡ",
		"v1_page": 531
	},
	"55:17": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ",
		"v1_page": 532
	},
	"55:18": {
		"code_v1": "ﭖ ﭗ ﭘ ﭙ ﭚ",
		"v1_page": 532
	},
	"55:19": {
		"code_v1": "ﭛ ﭜ ﭝ ﭞ",
		"v1_page": 532
	},
	"55:20": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 532
	},
	"55:21": {
		"code_v1": "ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 532
	},
	"55:22": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 532
	},
	"55:23": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 532
	},
	"55:24": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 532
	},
	"55:25": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ",
		"v1_page": 532
	},
	"55:26": {
		"code_v1": "ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 532
	},
	"55:27": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ",
		"v1_page": 532
	},
	"55:28": {
		"code_v1": "ﮋ ﮌ ﮍ ﮎ ﮏ",
		"v1_page": 532
	},
	"55:29": {
		"code_v1": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 532
	},
	"55:30": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ",
		"v1_page": 532
	},
	"55:31": {
		"code_v1": "ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 532
	},
	"55:32": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 532
	},
	"55:33": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ",
		"v1_page": 532
	},
	"55:34": {
		"code_v1": "ﯞ ﯟ ﯠ ﯡ ﯢ",
		"v1_page": 532
	},
	"55:35": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ",
		"v1_page": 532
	},
	"55:36": {
		"code_v1": "ﯬ ﯭ ﯮ ﯯ ﯰ",
		"v1_page": 532
	},
	"55:37": {
		"code_v1": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 532
	},
	"55:38": {
		"code_v1": "ﯸ ﯹ ﯺ ﯻ ﯼ",
		"v1_page": 532
	},
	"55:39": {
		"code_v1": "ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ",
		"v1_page": 532
	},
	"55:40": {
		"code_v1": "ﰆ ﰇ ﰈ ﰉ ﰊ",
		"v1_page": 532
	},
	"55:41": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ",
		"v1_page": 533
	},
	"55:42": {
		"code_v1": "ﭘ ﭙ ﭚ ﭛ ﭜ",
		"v1_page": 533
	},
	"55:43": {
		"code_v1": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 533
	},
	"55:44": {
		"code_v1": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ",
		"v1_page": 533
	},
	"55:45": {
		"code_v1": "ﭪ ﭫ ﭬ ﭭ ﭮ",
		"v1_page": 533
	},
	"55:46": {
		"code_v1": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 533
	},
	"55:47": {
		"code_v1": "ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 533
	},
	"55:48": {
		"code_v1": "ﭺ ﭻ ﭼ",
		"v1_page": 533
	},
	"55:49": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ",
		"v1_page": 533
	},
	"55:50": {
		"code_v1": "ﮂ ﮃ ﮄ ﮅ",
		"v1_page": 533
	},
	"55:51": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ ﮊ",
		"v1_page": 533
	},
	"55:52": {
		"code_v1": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 533
	},
	"55:53": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 533
	},
	"55:54": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ",
		"v1_page": 533
	},
	"55:55": {
		"code_v1": "ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 533
	},
	"55:56": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ",
		"v1_page": 533
	},
	"55:57": {
		"code_v1": "ﮰ ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 533
	},
	"55:58": {
		"code_v1": "ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 533
	},
	"55:59": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 533
	},
	"55:60": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ",
		"v1_page": 533
	},
	"55:61": {
		"code_v1": "ﯥ ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 533
	},
	"55:62": {
		"code_v1": "ﯪ ﯫ ﯬ ﯭ",
		"v1_page": 533
	},
	"55:63": {
		"code_v1": "ﯮ ﯯ ﯰ ﯱ ﯲ",
		"v1_page": 533
	},
	"55:64": {
		"code_v1": "ﯳ ﯴ",
		"v1_page": 533
	},
	"55:65": {
		"code_v1": "ﯵ ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 533
	},
	"55:66": {
		"code_v1": "ﯺ ﯻ ﯼ ﯽ",
		"v1_page": 533
	},
	"55:67": {
		"code_v1": "ﯾ ﯿ ﰀ ﰁ ﰂ",
		"v1_page": 533
	},
	"55:68": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ",
		"v1_page": 534
	},
	"55:69": {
		"code_v1": "ﭖ ﭗ ﭘ ﭙ ﭚ",
		"v1_page": 534
	},
	"55:70": {
		"code_v1": "ﭛ ﭜ ﭝ ﭞ",
		"v1_page": 534
	},
	"55:71": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 534
	},
	"55:72": {
		"code_v1": "ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 534
	},
	"55:73": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 534
	},
	"55:74": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 534
	},
	"55:75": {
		"code_v1": "ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 534
	},
	"55:76": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ",
		"v1_page": 534
	},
	"55:77": {
		"code_v1": "ﮁ ﮂ ﮃ ﮄ ﮅ",
		"v1_page": 534
	},
	"55:78": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ",
		"v1_page": 534
	},
	"56:1": {
		"code_v1": "ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 534
	},
	"56:2": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 534
	},
	"56:3": {
		"code_v1": "ﮕ ﮖ ﮗ",
		"v1_page": 534
	},
	"56:4": {
		"code_v1": "ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 534
	},
	"56:5": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ",
		"v1_page": 534
	},
	"56:6": {
		"code_v1": "ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 534
	},
	"56:7": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 534
	},
	"56:8": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ",
		"v1_page": 534
	},
	"56:9": {
		"code_v1": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 534
	},
	"56:10": {
		"code_v1": "ﯖ ﯗ ﯘ",
		"v1_page": 534
	},
	"56:11": {
		"code_v1": "ﯙ ﯚ ﯛ",
		"v1_page": 534
	},
	"56:12": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ",
		"v1_page": 534
	},
	"56:13": {
		"code_v1": "ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 534
	},
	"56:14": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ",
		"v1_page": 534
	},
	"56:15": {
		"code_v1": "ﯨ ﯩ ﯪ ﯫ",
		"v1_page": 534
	},
	"56:16": {
		"code_v1": "ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 534
	},
	"56:17": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ",
		"v1_page": 535
	},
	"56:18": {
		"code_v1": "ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ",
		"v1_page": 535
	},
	"56:19": {
		"code_v1": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ",
		"v1_page": 535
	},
	"56:20": {
		"code_v1": "ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 535
	},
	"56:21": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 535
	},
	"56:22": {
		"code_v1": "ﭫ ﭬ ﭭ",
		"v1_page": 535
	},
	"56:23": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 535
	},
	"56:24": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ",
		"v1_page": 535
	},
	"56:25": {
		"code_v1": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 535
	},
	"56:26": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 535
	},
	"56:27": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 535
	},
	"56:28": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ",
		"v1_page": 535
	},
	"56:29": {
		"code_v1": "ﮍ ﮎ ﮏ",
		"v1_page": 535
	},
	"56:30": {
		"code_v1": "ﮐ ﮑ ﮒ",
		"v1_page": 535
	},
	"56:31": {
		"code_v1": "ﮓ ﮔ ﮕ",
		"v1_page": 535
	},
	"56:32": {
		"code_v1": "ﮖ ﮗ ﮘ",
		"v1_page": 535
	},
	"56:33": {
		"code_v1": "ﮙ ﮚ ﮛ ﮜ ﮝ",
		"v1_page": 535
	},
	"56:34": {
		"code_v1": "ﮞ ﮟ ﮠ",
		"v1_page": 535
	},
	"56:35": {
		"code_v1": "ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 535
	},
	"56:36": {
		"code_v1": "ﮥ ﮦ ﮧ",
		"v1_page": 535
	},
	"56:37": {
		"code_v1": "ﮨ ﮩ ﮪ",
		"v1_page": 535
	},
	"56:38": {
		"code_v1": "ﮫ ﮬ ﮭ",
		"v1_page": 535
	},
	"56:39": {
		"code_v1": "ﮮ ﮯ ﮰ ﮱ",
		"v1_page": 535
	},
	"56:40": {
		"code_v1": "ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 535
	},
	"56:41": {
		"code_v1": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 535
	},
	"56:42": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ",
		"v1_page": 535
	},
	"56:43": {
		"code_v1": "ﯡ ﯢ ﯣ ﯤ",
		"v1_page": 535
	},
	"56:44": {
		"code_v1": "ﯥ ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 535
	},
	"56:45": {
		"code_v1": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 535
	},
	"56:46": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
		"v1_page": 535
	},
	"56:47": {
		"code_v1": "ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
		"v1_page": 535
	},
	"56:48": {
		"code_v1": "ﰀ ﰁ ﰂ",
		"v1_page": 535
	},
	"56:49": {
		"code_v1": "ﰃ ﰄ ﰅ ﰆ ﰇ",
		"v1_page": 535
	},
	"56:50": {
		"code_v1": "ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ",
		"v1_page": 535
	},
	"56:51": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ",
		"v1_page": 536
	},
	"56:52": {
		"code_v1": "ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ",
		"v1_page": 536
	},
	"56:53": {
		"code_v1": "ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 536
	},
	"56:54": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 536
	},
	"56:55": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ",
		"v1_page": 536
	},
	"56:56": {
		"code_v1": "ﭪ ﭫ ﭬ ﭭ ﭮ",
		"v1_page": 536
	},
	"56:57": {
		"code_v1": "ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 536
	},
	"56:58": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ",
		"v1_page": 536
	},
	"56:59": {
		"code_v1": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 536
	},
	"56:60": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ",
		"v1_page": 536
	},
	"56:61": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ",
		"v1_page": 536
	},
	"56:62": {
		"code_v1": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ",
		"v1_page": 536
	},
	"56:63": {
		"code_v1": "ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 536
	},
	"56:64": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ",
		"v1_page": 536
	},
	"56:65": {
		"code_v1": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ",
		"v1_page": 536
	},
	"56:66": {
		"code_v1": "ﮨ ﮩ ﮪ",
		"v1_page": 536
	},
	"56:67": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ",
		"v1_page": 536
	},
	"56:68": {
		"code_v1": "ﮯ ﮰ ﮱ ﯓ ﯔ",
		"v1_page": 536
	},
	"56:69": {
		"code_v1": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 536
	},
	"56:70": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 536
	},
	"56:71": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ ﯨ",
		"v1_page": 536
	},
	"56:72": {
		"code_v1": "ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 536
	},
	"56:73": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
		"v1_page": 536
	},
	"56:74": {
		"code_v1": "ﯶ ﯷ ﯸ ﯹ ﯺ",
		"v1_page": 536
	},
	"56:75": {
		"code_v1": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
		"v1_page": 536
	},
	"56:76": {
		"code_v1": "ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ",
		"v1_page": 536
	},
	"56:77": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ",
		"v1_page": 537
	},
	"56:78": {
		"code_v1": "ﭕ ﭖ ﭗ ﭘ",
		"v1_page": 537
	},
	"56:79": {
		"code_v1": "ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 537
	},
	"56:80": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 537
	},
	"56:81": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ",
		"v1_page": 537
	},
	"56:82": {
		"code_v1": "ﭨ ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 537
	},
	"56:83": {
		"code_v1": "ﭭ ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 537
	},
	"56:84": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ",
		"v1_page": 537
	},
	"56:85": {
		"code_v1": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 537
	},
	"56:86": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 537
	},
	"56:87": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 537
	},
	"56:88": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ",
		"v1_page": 537
	},
	"56:89": {
		"code_v1": "ﮏ ﮐ ﮑ ﮒ ﮓ",
		"v1_page": 537
	},
	"56:90": {
		"code_v1": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 537
	},
	"56:91": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ",
		"v1_page": 537
	},
	"56:92": {
		"code_v1": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ",
		"v1_page": 537
	},
	"56:93": {
		"code_v1": "ﮨ ﮩ ﮪ ﮫ",
		"v1_page": 537
	},
	"56:94": {
		"code_v1": "ﮬ ﮭ ﮮ",
		"v1_page": 537
	},
	"56:95": {
		"code_v1": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 537
	},
	"56:96": {
		"code_v1": "ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 537
	},
	"57:1": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 537
	},
	"57:2": {
		"code_v1": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ",
		"v1_page": 537
	},
	"57:3": {
		"code_v1": "ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
		"v1_page": 537
	},
	"57:4": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ",
		"v1_page": 538
	},
	"57:5": {
		"code_v1": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 538
	},
	"57:6": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 538
	},
	"57:7": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ",
		"v1_page": 538
	},
	"57:8": {
		"code_v1": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ",
		"v1_page": 538
	},
	"57:9": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ",
		"v1_page": 538
	},
	"57:10": {
		"code_v1": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ",
		"v1_page": 538
	},
	"57:11": {
		"code_v1": "ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ",
		"v1_page": 538
	},
	"57:12": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 539
	},
	"57:13": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 539
	},
	"57:14": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 539
	},
	"57:15": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ",
		"v1_page": 539
	},
	"57:16": {
		"code_v1": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ",
		"v1_page": 539
	},
	"57:17": {
		"code_v1": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ",
		"v1_page": 539
	},
	"57:18": {
		"code_v1": "ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
		"v1_page": 539
	},
	"57:19": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ",
		"v1_page": 540
	},
	"57:20": {
		"code_v1": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 540
	},
	"57:21": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ",
		"v1_page": 540
	},
	"57:22": {
		"code_v1": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ",
		"v1_page": 540
	},
	"57:23": {
		"code_v1": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 540
	},
	"57:24": {
		"code_v1": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ",
		"v1_page": 540
	},
	"57:25": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 541
	},
	"57:26": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ",
		"v1_page": 541
	},
	"57:27": {
		"code_v1": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 541
	},
	"57:28": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ",
		"v1_page": 541
	},
	"57:29": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ",
		"v1_page": 541
	},
	"58:1": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ",
		"v1_page": 542
	},
	"58:2": {
		"code_v1": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 542
	},
	"58:3": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ",
		"v1_page": 542
	},
	"58:4": {
		"code_v1": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 542
	},
	"58:5": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
		"v1_page": 542
	},
	"58:6": {
		"code_v1": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
		"v1_page": 542
	},
	"58:7": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 543
	},
	"58:8": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 543
	},
	"58:9": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ",
		"v1_page": 543
	},
	"58:10": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
		"v1_page": 543
	},
	"58:11": {
		"code_v1": "ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ",
		"v1_page": 543
	},
	"58:12": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ",
		"v1_page": 544
	},
	"58:13": {
		"code_v1": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 544
	},
	"58:14": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 544
	},
	"58:15": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 544
	},
	"58:16": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 544
	},
	"58:17": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 544
	},
	"58:18": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 544
	},
	"58:19": {
		"code_v1": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
		"v1_page": 544
	},
	"58:20": {
		"code_v1": "ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ",
		"v1_page": 544
	},
	"58:21": {
		"code_v1": "ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ",
		"v1_page": 544
	},
	"58:22": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 545
	},
	"59:1": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ",
		"v1_page": 545
	},
	"59:2": {
		"code_v1": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ",
		"v1_page": 545
	},
	"59:3": {
		"code_v1": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 545
	},
	"59:4": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ",
		"v1_page": 546
	},
	"59:5": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 546
	},
	"59:6": {
		"code_v1": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 546
	},
	"59:7": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 546
	},
	"59:8": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 546
	},
	"59:9": {
		"code_v1": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ",
		"v1_page": 546
	},
	"59:10": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 547
	},
	"59:11": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ",
		"v1_page": 547
	},
	"59:12": {
		"code_v1": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ",
		"v1_page": 547
	},
	"59:13": {
		"code_v1": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 547
	},
	"59:14": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ",
		"v1_page": 547
	},
	"59:15": {
		"code_v1": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 547
	},
	"59:16": {
		"code_v1": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
		"v1_page": 547
	},
	"59:17": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ",
		"v1_page": 548
	},
	"59:18": {
		"code_v1": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 548
	},
	"59:19": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 548
	},
	"59:20": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 548
	},
	"59:21": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 548
	},
	"59:22": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 548
	},
	"59:23": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ",
		"v1_page": 548
	},
	"59:24": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 548
	},
	"60:1": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 549
	},
	"60:2": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 549
	},
	"60:3": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 549
	},
	"60:4": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 549
	},
	"60:5": {
		"code_v1": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ",
		"v1_page": 549
	},
	"60:6": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 550
	},
	"60:7": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ",
		"v1_page": 550
	},
	"60:8": {
		"code_v1": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ",
		"v1_page": 550
	},
	"60:9": {
		"code_v1": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ",
		"v1_page": 550
	},
	"60:10": {
		"code_v1": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ",
		"v1_page": 550
	},
	"60:11": {
		"code_v1": "ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ ﰞ ﰟ",
		"v1_page": 550
	},
	"60:12": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 551
	},
	"60:13": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ",
		"v1_page": 551
	},
	"61:1": {
		"code_v1": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 551
	},
	"61:2": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 551
	},
	"61:3": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ",
		"v1_page": 551
	},
	"61:4": {
		"code_v1": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 551
	},
	"61:5": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 551
	},
	"61:6": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 552
	},
	"61:7": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 552
	},
	"61:8": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ",
		"v1_page": 552
	},
	"61:9": {
		"code_v1": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 552
	},
	"61:10": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 552
	},
	"61:11": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 552
	},
	"61:12": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 552
	},
	"61:13": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ",
		"v1_page": 552
	},
	"61:14": {
		"code_v1": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ ﰞ ﰟ ﰠ ﰡ ﰢ",
		"v1_page": 552
	},
	"62:1": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 553
	},
	"62:2": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 553
	},
	"62:3": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 553
	},
	"62:4": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 553
	},
	"62:5": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 553
	},
	"62:6": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 553
	},
	"62:7": {
		"code_v1": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ",
		"v1_page": 553
	},
	"62:8": {
		"code_v1": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
		"v1_page": 553
	},
	"62:9": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ",
		"v1_page": 554
	},
	"62:10": {
		"code_v1": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ",
		"v1_page": 554
	},
	"62:11": {
		"code_v1": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ",
		"v1_page": 554
	},
	"63:1": {
		"code_v1": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 554
	},
	"63:2": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 554
	},
	"63:3": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ",
		"v1_page": 554
	},
	"63:4": {
		"code_v1": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ",
		"v1_page": 554
	},
	"63:5": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ",
		"v1_page": 555
	},
	"63:6": {
		"code_v1": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 555
	},
	"63:7": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 555
	},
	"63:8": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 555
	},
	"63:9": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ",
		"v1_page": 555
	},
	"63:10": {
		"code_v1": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ",
		"v1_page": 555
	},
	"63:11": {
		"code_v1": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ",
		"v1_page": 555
	},
	"64:1": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ",
		"v1_page": 556
	},
	"64:2": {
		"code_v1": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 556
	},
	"64:3": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 556
	},
	"64:4": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ",
		"v1_page": 556
	},
	"64:5": {
		"code_v1": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 556
	},
	"64:6": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ",
		"v1_page": 556
	},
	"64:7": {
		"code_v1": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 556
	},
	"64:8": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 556
	},
	"64:9": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ",
		"v1_page": 556
	},
	"64:10": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 557
	},
	"64:11": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 557
	},
	"64:12": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 557
	},
	"64:13": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 557
	},
	"64:14": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 557
	},
	"64:15": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ",
		"v1_page": 557
	},
	"64:16": {
		"code_v1": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 557
	},
	"64:17": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ",
		"v1_page": 557
	},
	"64:18": {
		"code_v1": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ",
		"v1_page": 557
	},
	"65:1": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 558
	},
	"65:2": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ",
		"v1_page": 558
	},
	"65:3": {
		"code_v1": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 558
	},
	"65:4": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 558
	},
	"65:5": {
		"code_v1": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ",
		"v1_page": 558
	},
	"65:6": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ",
		"v1_page": 559
	},
	"65:7": {
		"code_v1": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 559
	},
	"65:8": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ",
		"v1_page": 559
	},
	"65:9": {
		"code_v1": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ",
		"v1_page": 559
	},
	"65:10": {
		"code_v1": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ",
		"v1_page": 559
	},
	"65:11": {
		"code_v1": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
		"v1_page": 559
	},
	"65:12": {
		"code_v1": "ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ",
		"v1_page": 559
	},
	"66:1": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ",
		"v1_page": 560
	},
	"66:2": {
		"code_v1": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 560
	},
	"66:3": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ",
		"v1_page": 560
	},
	"66:4": {
		"code_v1": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ",
		"v1_page": 560
	},
	"66:5": {
		"code_v1": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 560
	},
	"66:6": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ",
		"v1_page": 560
	},
	"66:7": {
		"code_v1": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
		"v1_page": 560
	},
	"66:8": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ",
		"v1_page": 561
	},
	"66:9": {
		"code_v1": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ",
		"v1_page": 561
	},
	"66:10": {
		"code_v1": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ",
		"v1_page": 561
	},
	"66:11": {
		"code_v1": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 561
	},
	"66:12": {
		"code_v1": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 561
	},
	"67:1": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ",
		"v1_page": 562
	},
	"67:2": {
		"code_v1": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ",
		"v1_page": 562
	},
	"67:3": {
		"code_v1": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 562
	},
	"67:4": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 562
	},
	"67:5": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 562
	},
	"67:6": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 562
	},
	"67:7": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ",
		"v1_page": 562
	},
	"67:8": {
		"code_v1": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 562
	},
	"67:9": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 562
	},
	"67:10": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
		"v1_page": 562
	},
	"67:11": {
		"code_v1": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ",
		"v1_page": 562
	},
	"67:12": {
		"code_v1": "ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ",
		"v1_page": 562
	},
	"67:13": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ",
		"v1_page": 563
	},
	"67:14": {
		"code_v1": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 563
	},
	"67:15": {
		"code_v1": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 563
	},
	"67:16": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 563
	},
	"67:17": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ",
		"v1_page": 563
	},
	"67:18": {
		"code_v1": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ",
		"v1_page": 563
	},
	"67:19": {
		"code_v1": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 563
	},
	"67:20": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 563
	},
	"67:21": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ",
		"v1_page": 563
	},
	"67:22": {
		"code_v1": "ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
		"v1_page": 563
	},
	"67:23": {
		"code_v1": "ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ",
		"v1_page": 563
	},
	"67:24": {
		"code_v1": "ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ",
		"v1_page": 563
	},
	"67:25": {
		"code_v1": "ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ",
		"v1_page": 563
	},
	"67:26": {
		"code_v1": "ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ ﰞ",
		"v1_page": 563
	},
	"67:27": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ",
		"v1_page": 564
	},
	"67:28": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ",
		"v1_page": 564
	},
	"67:29": {
		"code_v1": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 564
	},
	"67:30": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 564
	},
	"68:1": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ",
		"v1_page": 564
	},
	"68:2": {
		"code_v1": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 564
	},
	"68:3": {
		"code_v1": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 564
	},
	"68:4": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 564
	},
	"68:5": {
		"code_v1": "ﮠ ﮡ ﮢ",
		"v1_page": 564
	},
	"68:6": {
		"code_v1": "ﮣ ﮤ ﮥ",
		"v1_page": 564
	},
	"68:7": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ",
		"v1_page": 564
	},
	"68:8": {
		"code_v1": "ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 564
	},
	"68:9": {
		"code_v1": "ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 564
	},
	"68:10": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ",
		"v1_page": 564
	},
	"68:11": {
		"code_v1": "ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 564
	},
	"68:12": {
		"code_v1": "ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 564
	},
	"68:13": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 564
	},
	"68:14": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
		"v1_page": 564
	},
	"68:15": {
		"code_v1": "ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ",
		"v1_page": 564
	},
	"68:16": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ",
		"v1_page": 565
	},
	"68:17": {
		"code_v1": "ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ",
		"v1_page": 565
	},
	"68:18": {
		"code_v1": "ﭠ ﭡ ﭢ",
		"v1_page": 565
	},
	"68:19": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 565
	},
	"68:20": {
		"code_v1": "ﭫ ﭬ ﭭ",
		"v1_page": 565
	},
	"68:21": {
		"code_v1": "ﭮ ﭯ ﭰ",
		"v1_page": 565
	},
	"68:22": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ",
		"v1_page": 565
	},
	"68:23": {
		"code_v1": "ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 565
	},
	"68:24": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 565
	},
	"68:25": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 565
	},
	"68:26": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ",
		"v1_page": 565
	},
	"68:27": {
		"code_v1": "ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 565
	},
	"68:28": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 565
	},
	"68:29": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ",
		"v1_page": 565
	},
	"68:30": {
		"code_v1": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ",
		"v1_page": 565
	},
	"68:31": {
		"code_v1": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ",
		"v1_page": 565
	},
	"68:32": {
		"code_v1": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 565
	},
	"68:33": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ",
		"v1_page": 565
	},
	"68:34": {
		"code_v1": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ",
		"v1_page": 565
	},
	"68:35": {
		"code_v1": "ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 565
	},
	"68:36": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 565
	},
	"68:37": {
		"code_v1": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ",
		"v1_page": 565
	},
	"68:38": {
		"code_v1": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
		"v1_page": 565
	},
	"68:39": {
		"code_v1": "ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ",
		"v1_page": 565
	},
	"68:40": {
		"code_v1": "ﰏ ﰐ ﰑ ﰒ ﰓ",
		"v1_page": 565
	},
	"68:41": {
		"code_v1": "ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ",
		"v1_page": 565
	},
	"68:42": {
		"code_v1": "ﰝ ﰞ ﰟ ﰠ ﰡ ﰢ ﰣ ﰤ ﰥ ﰦ",
		"v1_page": 565
	},
	"68:43": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 566
	},
	"68:44": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ",
		"v1_page": 566
	},
	"68:45": {
		"code_v1": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 566
	},
	"68:46": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ",
		"v1_page": 566
	},
	"68:47": {
		"code_v1": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ",
		"v1_page": 566
	},
	"68:48": {
		"code_v1": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ",
		"v1_page": 566
	},
	"68:49": {
		"code_v1": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 566
	},
	"68:50": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 566
	},
	"68:51": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 566
	},
	"68:52": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ",
		"v1_page": 566
	},
	"69:1": {
		"code_v1": "ﮯ ﮰ",
		"v1_page": 566
	},
	"69:2": {
		"code_v1": "ﮱ ﯓ ﯔ",
		"v1_page": 566
	},
	"69:3": {
		"code_v1": "ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 566
	},
	"69:4": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 566
	},
	"69:5": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 566
	},
	"69:6": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 566
	},
	"69:7": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ",
		"v1_page": 566
	},
	"69:8": {
		"code_v1": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
		"v1_page": 566
	},
	"69:9": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ",
		"v1_page": 567
	},
	"69:10": {
		"code_v1": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ",
		"v1_page": 567
	},
	"69:11": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ",
		"v1_page": 567
	},
	"69:12": {
		"code_v1": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 567
	},
	"69:13": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 567
	},
	"69:14": {
		"code_v1": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 567
	},
	"69:15": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 567
	},
	"69:16": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ",
		"v1_page": 567
	},
	"69:17": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 567
	},
	"69:18": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ",
		"v1_page": 567
	},
	"69:19": {
		"code_v1": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ",
		"v1_page": 567
	},
	"69:20": {
		"code_v1": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ",
		"v1_page": 567
	},
	"69:21": {
		"code_v1": "ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 567
	},
	"69:22": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 567
	},
	"69:23": {
		"code_v1": "ﮱ ﯓ ﯔ",
		"v1_page": 567
	},
	"69:24": {
		"code_v1": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ",
		"v1_page": 567
	},
	"69:25": {
		"code_v1": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ",
		"v1_page": 567
	},
	"69:26": {
		"code_v1": "ﯩ ﯪ ﯫ ﯬ ﯭ",
		"v1_page": 567
	},
	"69:27": {
		"code_v1": "ﯮ ﯯ ﯰ ﯱ",
		"v1_page": 567
	},
	"69:28": {
		"code_v1": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 567
	},
	"69:29": {
		"code_v1": "ﯸ ﯹ ﯺ ﯻ",
		"v1_page": 567
	},
	"69:30": {
		"code_v1": "ﯼ ﯽ ﯾ",
		"v1_page": 567
	},
	"69:31": {
		"code_v1": "ﯿ ﰀ ﰁ ﰂ",
		"v1_page": 567
	},
	"69:32": {
		"code_v1": "ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
		"v1_page": 567
	},
	"69:33": {
		"code_v1": "ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ",
		"v1_page": 567
	},
	"69:34": {
		"code_v1": "ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ",
		"v1_page": 567
	},
	"69:35": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ",
		"v1_page": 568
	},
	"69:36": {
		"code_v1": "ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ",
		"v1_page": 568
	},
	"69:37": {
		"code_v1": "ﭝ ﭞ ﭟ ﭠ ﭡ",
		"v1_page": 568
	},
	"69:38": {
		"code_v1": "ﭢ ﭣ ﭤ ﭥ ﭦ",
		"v1_page": 568
	},
	"69:39": {
		"code_v1": "ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 568
	},
	"69:40": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 568
	},
	"69:41": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ",
		"v1_page": 568
	},
	"69:42": {
		"code_v1": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ",
		"v1_page": 568
	},
	"69:43": {
		"code_v1": "ﮁ ﮂ ﮃ ﮄ ﮅ",
		"v1_page": 568
	},
	"69:44": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 568
	},
	"69:45": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ",
		"v1_page": 568
	},
	"69:46": {
		"code_v1": "ﮐ ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 568
	},
	"69:47": {
		"code_v1": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 568
	},
	"69:48": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 568
	},
	"69:49": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 568
	},
	"69:50": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 568
	},
	"69:51": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ",
		"v1_page": 568
	},
	"69:52": {
		"code_v1": "ﮯ ﮰ ﮱ ﯓ ﯔ",
		"v1_page": 568
	},
	"70:1": {
		"code_v1": "ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 568
	},
	"70:2": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 568
	},
	"70:3": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 568
	},
	"70:4": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 568
	},
	"70:5": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ",
		"v1_page": 568
	},
	"70:6": {
		"code_v1": "ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 568
	},
	"70:7": {
		"code_v1": "ﯸ ﯹ ﯺ",
		"v1_page": 568
	},
	"70:8": {
		"code_v1": "ﯻ ﯼ ﯽ ﯾ ﯿ",
		"v1_page": 568
	},
	"70:9": {
		"code_v1": "ﰀ ﰁ ﰂ ﰃ",
		"v1_page": 568
	},
	"70:10": {
		"code_v1": "ﰄ ﰅ ﰆ ﰇ ﰈ",
		"v1_page": 568
	},
	"70:11": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ",
		"v1_page": 569
	},
	"70:12": {
		"code_v1": "ﭜ ﭝ ﭞ",
		"v1_page": 569
	},
	"70:13": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 569
	},
	"70:14": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ",
		"v1_page": 569
	},
	"70:15": {
		"code_v1": "ﭪﭫ ﭬ ﭭ ﭮ",
		"v1_page": 569
	},
	"70:16": {
		"code_v1": "ﭯ ﭰ ﭱ",
		"v1_page": 569
	},
	"70:17": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ",
		"v1_page": 569
	},
	"70:18": {
		"code_v1": "ﭷ ﭸ ﭹ",
		"v1_page": 569
	},
	"70:19": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 569
	},
	"70:20": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 569
	},
	"70:21": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 569
	},
	"70:22": {
		"code_v1": "ﮊ ﮋ ﮌ",
		"v1_page": 569
	},
	"70:23": {
		"code_v1": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 569
	},
	"70:24": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ",
		"v1_page": 569
	},
	"70:25": {
		"code_v1": "ﮙ ﮚ ﮛ",
		"v1_page": 569
	},
	"70:26": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ",
		"v1_page": 569
	},
	"70:27": {
		"code_v1": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ",
		"v1_page": 569
	},
	"70:28": {
		"code_v1": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ",
		"v1_page": 569
	},
	"70:29": {
		"code_v1": "ﮮ ﮯ ﮰ ﮱ ﯓ",
		"v1_page": 569
	},
	"70:30": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 569
	},
	"70:31": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ",
		"v1_page": 569
	},
	"70:32": {
		"code_v1": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
		"v1_page": 569
	},
	"70:33": {
		"code_v1": "ﯭ ﯮ ﯯ ﯰ ﯱ",
		"v1_page": 569
	},
	"70:34": {
		"code_v1": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 569
	},
	"70:35": {
		"code_v1": "ﯸ ﯹ ﯺ ﯻ ﯼ",
		"v1_page": 569
	},
	"70:36": {
		"code_v1": "ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
		"v1_page": 569
	},
	"70:37": {
		"code_v1": "ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ",
		"v1_page": 569
	},
	"70:38": {
		"code_v1": "ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ",
		"v1_page": 569
	},
	"70:39": {
		"code_v1": "ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ",
		"v1_page": 569
	},
	"70:40": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ",
		"v1_page": 570
	},
	"70:41": {
		"code_v1": "ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ",
		"v1_page": 570
	},
	"70:42": {
		"code_v1": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 570
	},
	"70:43": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 570
	},
	"70:44": {
		"code_v1": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 570
	},
	"71:1": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ",
		"v1_page": 570
	},
	"71:2": {
		"code_v1": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 570
	},
	"71:3": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 570
	},
	"71:4": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 570
	},
	"71:5": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 570
	},
	"71:6": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ",
		"v1_page": 570
	},
	"71:7": {
		"code_v1": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 570
	},
	"71:8": {
		"code_v1": "ﯯ ﯰ ﯱ ﯲ ﯳ",
		"v1_page": 570
	},
	"71:9": {
		"code_v1": "ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ",
		"v1_page": 570
	},
	"71:10": {
		"code_v1": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ",
		"v1_page": 570
	},
	"71:11": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ",
		"v1_page": 571
	},
	"71:12": {
		"code_v1": "ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ",
		"v1_page": 571
	},
	"71:13": {
		"code_v1": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ",
		"v1_page": 571
	},
	"71:14": {
		"code_v1": "ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 571
	},
	"71:15": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 571
	},
	"71:16": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 571
	},
	"71:17": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ",
		"v1_page": 571
	},
	"71:18": {
		"code_v1": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 571
	},
	"71:19": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ",
		"v1_page": 571
	},
	"71:20": {
		"code_v1": "ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 571
	},
	"71:21": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ",
		"v1_page": 571
	},
	"71:22": {
		"code_v1": "ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 571
	},
	"71:23": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ",
		"v1_page": 571
	},
	"71:24": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ",
		"v1_page": 571
	},
	"71:25": {
		"code_v1": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 571
	},
	"71:26": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ",
		"v1_page": 571
	},
	"71:27": {
		"code_v1": "ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ",
		"v1_page": 571
	},
	"71:28": {
		"code_v1": "ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ",
		"v1_page": 571
	},
	"72:1": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ",
		"v1_page": 572
	},
	"72:2": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ",
		"v1_page": 572
	},
	"72:3": {
		"code_v1": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 572
	},
	"72:4": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 572
	},
	"72:5": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ",
		"v1_page": 572
	},
	"72:6": {
		"code_v1": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 572
	},
	"72:7": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 572
	},
	"72:8": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 572
	},
	"72:9": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 572
	},
	"72:10": {
		"code_v1": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 572
	},
	"72:11": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 572
	},
	"72:12": {
		"code_v1": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ",
		"v1_page": 572
	},
	"72:13": {
		"code_v1": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
		"v1_page": 572
	},
	"72:14": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ",
		"v1_page": 573
	},
	"72:15": {
		"code_v1": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 573
	},
	"72:16": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 573
	},
	"72:17": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ",
		"v1_page": 573
	},
	"72:18": {
		"code_v1": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 573
	},
	"72:19": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ",
		"v1_page": 573
	},
	"72:20": {
		"code_v1": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ",
		"v1_page": 573
	},
	"72:21": {
		"code_v1": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 573
	},
	"72:22": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ",
		"v1_page": 573
	},
	"72:23": {
		"code_v1": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 573
	},
	"72:24": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ",
		"v1_page": 573
	},
	"72:25": {
		"code_v1": "ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 573
	},
	"72:26": {
		"code_v1": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ",
		"v1_page": 573
	},
	"72:27": {
		"code_v1": "ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
		"v1_page": 573
	},
	"72:28": {
		"code_v1": "ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ",
		"v1_page": 573
	},
	"73:1": {
		"code_v1": "ﭑ ﭒ ﭓ",
		"v1_page": 574
	},
	"73:2": {
		"code_v1": "ﭔ ﭕ ﭖ ﭗ ﭘ",
		"v1_page": 574
	},
	"73:3": {
		"code_v1": "ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ",
		"v1_page": 574
	},
	"73:4": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 574
	},
	"73:5": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 574
	},
	"73:6": {
		"code_v1": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 574
	},
	"73:7": {
		"code_v1": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 574
	},
	"73:8": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 574
	},
	"73:9": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ",
		"v1_page": 574
	},
	"73:10": {
		"code_v1": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 574
	},
	"73:11": {
		"code_v1": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ",
		"v1_page": 574
	},
	"73:12": {
		"code_v1": "ﮜ ﮝ ﮞ ﮟ ﮠ",
		"v1_page": 574
	},
	"73:13": {
		"code_v1": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ",
		"v1_page": 574
	},
	"73:14": {
		"code_v1": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ",
		"v1_page": 574
	},
	"73:15": {
		"code_v1": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 574
	},
	"73:16": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 574
	},
	"73:17": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
		"v1_page": 574
	},
	"73:18": {
		"code_v1": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 574
	},
	"73:19": {
		"code_v1": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
		"v1_page": 574
	},
	"73:20": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ",
		"v1_page": 575
	},
	"74:1": {
		"code_v1": "ﮬ ﮭ ﮮ",
		"v1_page": 575
	},
	"74:2": {
		"code_v1": "ﮯ ﮰ ﮱ",
		"v1_page": 575
	},
	"74:3": {
		"code_v1": "ﯓ ﯔ ﯕ",
		"v1_page": 575
	},
	"74:4": {
		"code_v1": "ﯖ ﯗ ﯘ",
		"v1_page": 575
	},
	"74:5": {
		"code_v1": "ﯙ ﯚ ﯛ",
		"v1_page": 575
	},
	"74:6": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ",
		"v1_page": 575
	},
	"74:7": {
		"code_v1": "ﯠ ﯡ ﯢ",
		"v1_page": 575
	},
	"74:8": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ",
		"v1_page": 575
	},
	"74:9": {
		"code_v1": "ﯨ ﯩ ﯪ ﯫ ﯬ",
		"v1_page": 575
	},
	"74:10": {
		"code_v1": "ﯭ ﯮ ﯯ ﯰ ﯱ",
		"v1_page": 575
	},
	"74:11": {
		"code_v1": "ﯲ ﯳ ﯴ ﯵ ﯶ",
		"v1_page": 575
	},
	"74:12": {
		"code_v1": "ﯷ ﯸ ﯹ ﯺ ﯻ",
		"v1_page": 575
	},
	"74:13": {
		"code_v1": "ﯼ ﯽ ﯾ",
		"v1_page": 575
	},
	"74:14": {
		"code_v1": "ﯿ ﰀ ﰁ ﰂ",
		"v1_page": 575
	},
	"74:15": {
		"code_v1": "ﰃ ﰄ ﰅ ﰆ ﰇ",
		"v1_page": 575
	},
	"74:16": {
		"code_v1": "ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ",
		"v1_page": 575
	},
	"74:17": {
		"code_v1": "ﰏ ﰐ ﰑ",
		"v1_page": 575
	},
	"74:18": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ",
		"v1_page": 576
	},
	"74:19": {
		"code_v1": "ﭕ ﭖ ﭗ ﭘ",
		"v1_page": 576
	},
	"74:20": {
		"code_v1": "ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 576
	},
	"74:21": {
		"code_v1": "ﭞ ﭟ ﭠ",
		"v1_page": 576
	},
	"74:22": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ",
		"v1_page": 576
	},
	"74:23": {
		"code_v1": "ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 576
	},
	"74:24": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 576
	},
	"74:25": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ",
		"v1_page": 576
	},
	"74:26": {
		"code_v1": "ﭶ ﭷ ﭸ",
		"v1_page": 576
	},
	"74:27": {
		"code_v1": "ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 576
	},
	"74:28": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 576
	},
	"74:29": {
		"code_v1": "ﮃ ﮄ ﮅ",
		"v1_page": 576
	},
	"74:30": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 576
	},
	"74:31": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 576
	},
	"74:32": {
		"code_v1": "ﯫ ﯬ ﯭ",
		"v1_page": 576
	},
	"74:33": {
		"code_v1": "ﯮ ﯯ ﯰ ﯱ",
		"v1_page": 576
	},
	"74:34": {
		"code_v1": "ﯲ ﯳ ﯴ ﯵ",
		"v1_page": 576
	},
	"74:35": {
		"code_v1": "ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 576
	},
	"74:36": {
		"code_v1": "ﯺ ﯻ ﯼ",
		"v1_page": 576
	},
	"74:37": {
		"code_v1": "ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
		"v1_page": 576
	},
	"74:38": {
		"code_v1": "ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
		"v1_page": 576
	},
	"74:39": {
		"code_v1": "ﰋ ﰌ ﰍ ﰎ",
		"v1_page": 576
	},
	"74:40": {
		"code_v1": "ﰏ ﰐ ﰑ ﰒ",
		"v1_page": 576
	},
	"74:41": {
		"code_v1": "ﰓ ﰔ ﰕ",
		"v1_page": 576
	},
	"74:42": {
		"code_v1": "ﰖ ﰗ ﰘ ﰙ ﰚ",
		"v1_page": 576
	},
	"74:43": {
		"code_v1": "ﰛ ﰜ ﰝ ﰞ ﰟ ﰠ",
		"v1_page": 576
	},
	"74:44": {
		"code_v1": "ﰡ ﰢ ﰣ ﰤ ﰥ",
		"v1_page": 576
	},
	"74:45": {
		"code_v1": "ﰦ ﰧ ﰨ ﰩ ﰪ",
		"v1_page": 576
	},
	"74:46": {
		"code_v1": "ﰫ ﰬ ﰭ ﰮ ﰯ",
		"v1_page": 576
	},
	"74:47": {
		"code_v1": "ﰰ ﰱ ﰲ ﰳ",
		"v1_page": 576
	},
	"74:48": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ",
		"v1_page": 577
	},
	"74:49": {
		"code_v1": "ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ",
		"v1_page": 577
	},
	"74:50": {
		"code_v1": "ﭜ ﭝ ﭞ ﭟ",
		"v1_page": 577
	},
	"74:51": {
		"code_v1": "ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 577
	},
	"74:52": {
		"code_v1": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 577
	},
	"74:53": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 577
	},
	"74:54": {
		"code_v1": "ﭵ ﭶ ﭷ ﭸ",
		"v1_page": 577
	},
	"74:55": {
		"code_v1": "ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 577
	},
	"74:56": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 577
	},
	"75:1": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ",
		"v1_page": 577
	},
	"75:2": {
		"code_v1": "ﮏ ﮐ ﮑ ﮒ ﮓ",
		"v1_page": 577
	},
	"75:3": {
		"code_v1": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 577
	},
	"75:4": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ",
		"v1_page": 577
	},
	"75:5": {
		"code_v1": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ",
		"v1_page": 577
	},
	"75:6": {
		"code_v1": "ﮧ ﮨ ﮩ ﮪ ﮫ",
		"v1_page": 577
	},
	"75:7": {
		"code_v1": "ﮬ ﮭ ﮮ ﮯ",
		"v1_page": 577
	},
	"75:8": {
		"code_v1": "ﮰ ﮱ ﯓ",
		"v1_page": 577
	},
	"75:9": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 577
	},
	"75:10": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ",
		"v1_page": 577
	},
	"75:11": {
		"code_v1": "ﯞ ﯟ ﯠ ﯡ",
		"v1_page": 577
	},
	"75:12": {
		"code_v1": "ﯢ ﯣ ﯤ ﯥ ﯦ",
		"v1_page": 577
	},
	"75:13": {
		"code_v1": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ",
		"v1_page": 577
	},
	"75:14": {
		"code_v1": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ",
		"v1_page": 577
	},
	"75:15": {
		"code_v1": "ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 577
	},
	"75:16": {
		"code_v1": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
		"v1_page": 577
	},
	"75:17": {
		"code_v1": "ﯿ ﰀ ﰁ ﰂ ﰃ",
		"v1_page": 577
	},
	"75:18": {
		"code_v1": "ﰄ ﰅ ﰆ ﰇ ﰈ",
		"v1_page": 577
	},
	"75:19": {
		"code_v1": "ﰉ ﰊ ﰋ ﰌ ﰍ",
		"v1_page": 577
	},
	"75:20": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ",
		"v1_page": 578
	},
	"75:21": {
		"code_v1": "ﭖ ﭗ ﭘ",
		"v1_page": 578
	},
	"75:22": {
		"code_v1": "ﭙ ﭚ ﭛ ﭜ",
		"v1_page": 578
	},
	"75:23": {
		"code_v1": "ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 578
	},
	"75:24": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ",
		"v1_page": 578
	},
	"75:25": {
		"code_v1": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 578
	},
	"75:26": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 578
	},
	"75:27": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 578
	},
	"75:28": {
		"code_v1": "ﭵ ﭶ ﭷ ﭸ",
		"v1_page": 578
	},
	"75:29": {
		"code_v1": "ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 578
	},
	"75:30": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ",
		"v1_page": 578
	},
	"75:31": {
		"code_v1": "ﮂ ﮃ ﮄ ﮅ ﮆ",
		"v1_page": 578
	},
	"75:32": {
		"code_v1": "ﮇ ﮈ ﮉ ﮊ",
		"v1_page": 578
	},
	"75:33": {
		"code_v1": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 578
	},
	"75:34": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 578
	},
	"75:35": {
		"code_v1": "ﮕ ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 578
	},
	"75:36": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 578
	},
	"75:37": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ",
		"v1_page": 578
	},
	"75:38": {
		"code_v1": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 578
	},
	"75:39": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ",
		"v1_page": 578
	},
	"75:40": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 578
	},
	"76:1": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ",
		"v1_page": 578
	},
	"76:2": {
		"code_v1": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ",
		"v1_page": 578
	},
	"76:3": {
		"code_v1": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ",
		"v1_page": 578
	},
	"76:4": {
		"code_v1": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
		"v1_page": 578
	},
	"76:5": {
		"code_v1": "ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ",
		"v1_page": 578
	},
	"76:6": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ",
		"v1_page": 579
	},
	"76:7": {
		"code_v1": "ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 579
	},
	"76:8": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 579
	},
	"76:9": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 579
	},
	"76:10": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 579
	},
	"76:11": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 579
	},
	"76:12": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ",
		"v1_page": 579
	},
	"76:13": {
		"code_v1": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ",
		"v1_page": 579
	},
	"76:14": {
		"code_v1": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ",
		"v1_page": 579
	},
	"76:15": {
		"code_v1": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ",
		"v1_page": 579
	},
	"76:16": {
		"code_v1": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 579
	},
	"76:17": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ",
		"v1_page": 579
	},
	"76:18": {
		"code_v1": "ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 579
	},
	"76:19": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ",
		"v1_page": 579
	},
	"76:20": {
		"code_v1": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ",
		"v1_page": 579
	},
	"76:21": {
		"code_v1": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ",
		"v1_page": 579
	},
	"76:22": {
		"code_v1": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
		"v1_page": 579
	},
	"76:23": {
		"code_v1": "ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ",
		"v1_page": 579
	},
	"76:24": {
		"code_v1": "ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ",
		"v1_page": 579
	},
	"76:25": {
		"code_v1": "ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ",
		"v1_page": 579
	},
	"76:26": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ",
		"v1_page": 580
	},
	"76:27": {
		"code_v1": "ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ",
		"v1_page": 580
	},
	"76:28": {
		"code_v1": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 580
	},
	"76:29": {
		"code_v1": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ",
		"v1_page": 580
	},
	"76:30": {
		"code_v1": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 580
	},
	"76:31": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 580
	},
	"77:1": {
		"code_v1": "ﮑ ﮒ ﮓ",
		"v1_page": 580
	},
	"77:2": {
		"code_v1": "ﮔ ﮕ ﮖ",
		"v1_page": 580
	},
	"77:3": {
		"code_v1": "ﮗ ﮘ ﮙ",
		"v1_page": 580
	},
	"77:4": {
		"code_v1": "ﮚ ﮛ ﮜ",
		"v1_page": 580
	},
	"77:5": {
		"code_v1": "ﮝ ﮞ ﮟ",
		"v1_page": 580
	},
	"77:6": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 580
	},
	"77:7": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ",
		"v1_page": 580
	},
	"77:8": {
		"code_v1": "ﮨ ﮩ ﮪ ﮫ",
		"v1_page": 580
	},
	"77:9": {
		"code_v1": "ﮬ ﮭ ﮮ ﮯ",
		"v1_page": 580
	},
	"77:10": {
		"code_v1": "ﮰ ﮱ ﯓ ﯔ",
		"v1_page": 580
	},
	"77:11": {
		"code_v1": "ﯕ ﯖ ﯗ ﯘ",
		"v1_page": 580
	},
	"77:12": {
		"code_v1": "ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 580
	},
	"77:13": {
		"code_v1": "ﯝ ﯞ ﯟ",
		"v1_page": 580
	},
	"77:14": {
		"code_v1": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 580
	},
	"77:15": {
		"code_v1": "ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 580
	},
	"77:16": {
		"code_v1": "ﯪ ﯫ ﯬ ﯭ",
		"v1_page": 580
	},
	"77:17": {
		"code_v1": "ﯮ ﯯ ﯰ ﯱ",
		"v1_page": 580
	},
	"77:18": {
		"code_v1": "ﯲ ﯳ ﯴ ﯵ",
		"v1_page": 580
	},
	"77:19": {
		"code_v1": "ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 580
	},
	"77:20": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ",
		"v1_page": 581
	},
	"77:21": {
		"code_v1": "ﭗ ﭘ ﭙ ﭚ ﭛ",
		"v1_page": 581
	},
	"77:22": {
		"code_v1": "ﭜ ﭝ ﭞ ﭟ",
		"v1_page": 581
	},
	"77:23": {
		"code_v1": "ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 581
	},
	"77:24": {
		"code_v1": "ﭤ ﭥ ﭦ ﭧ",
		"v1_page": 581
	},
	"77:25": {
		"code_v1": "ﭨ ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 581
	},
	"77:26": {
		"code_v1": "ﭭ ﭮ ﭯ",
		"v1_page": 581
	},
	"77:27": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ",
		"v1_page": 581
	},
	"77:28": {
		"code_v1": "ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 581
	},
	"77:29": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 581
	},
	"77:30": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 581
	},
	"77:31": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 581
	},
	"77:32": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 581
	},
	"77:33": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 581
	},
	"77:34": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ",
		"v1_page": 581
	},
	"77:35": {
		"code_v1": "ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 581
	},
	"77:36": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ",
		"v1_page": 581
	},
	"77:37": {
		"code_v1": "ﮨ ﮩ ﮪ ﮫ",
		"v1_page": 581
	},
	"77:38": {
		"code_v1": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ",
		"v1_page": 581
	},
	"77:39": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 581
	},
	"77:40": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ",
		"v1_page": 581
	},
	"77:41": {
		"code_v1": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 581
	},
	"77:42": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ",
		"v1_page": 581
	},
	"77:43": {
		"code_v1": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 581
	},
	"77:44": {
		"code_v1": "ﯯ ﯰ ﯱ ﯲ ﯳ",
		"v1_page": 581
	},
	"77:45": {
		"code_v1": "ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 581
	},
	"77:46": {
		"code_v1": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ",
		"v1_page": 581
	},
	"77:47": {
		"code_v1": "ﯾ ﯿ ﰀ ﰁ",
		"v1_page": 581
	},
	"77:48": {
		"code_v1": "ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ",
		"v1_page": 581
	},
	"77:49": {
		"code_v1": "ﰉ ﰊ ﰋ ﰌ",
		"v1_page": 581
	},
	"77:50": {
		"code_v1": "ﰍ ﰎ ﰏ ﰐ ﰑ",
		"v1_page": 581
	},
	"78:1": {
		"code_v1": "ﭑ ﭒ ﭓ",
		"v1_page": 582
	},
	"78:2": {
		"code_v1": "ﭔ ﭕ ﭖ ﭗ",
		"v1_page": 582
	},
	"78:3": {
		"code_v1": "ﭘ ﭙ ﭚ ﭛ ﭜ",
		"v1_page": 582
	},
	"78:4": {
		"code_v1": "ﭝ ﭞ ﭟ",
		"v1_page": 582
	},
	"78:5": {
		"code_v1": "ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 582
	},
	"78:6": {
		"code_v1": "ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 582
	},
	"78:7": {
		"code_v1": "ﭩ ﭪ ﭫ",
		"v1_page": 582
	},
	"78:8": {
		"code_v1": "ﭬ ﭭ ﭮ",
		"v1_page": 582
	},
	"78:9": {
		"code_v1": "ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 582
	},
	"78:10": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ",
		"v1_page": 582
	},
	"78:11": {
		"code_v1": "ﭷ ﭸ ﭹ ﭺ",
		"v1_page": 582
	},
	"78:12": {
		"code_v1": "ﭻ ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 582
	},
	"78:13": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 582
	},
	"78:14": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 582
	},
	"78:15": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ",
		"v1_page": 582
	},
	"78:16": {
		"code_v1": "ﮏ ﮐ ﮑ",
		"v1_page": 582
	},
	"78:17": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ",
		"v1_page": 582
	},
	"78:18": {
		"code_v1": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 582
	},
	"78:19": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 582
	},
	"78:20": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 582
	},
	"78:21": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ ﮭ",
		"v1_page": 582
	},
	"78:22": {
		"code_v1": "ﮮ ﮯ ﮰ",
		"v1_page": 582
	},
	"78:23": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 582
	},
	"78:24": {
		"code_v1": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 582
	},
	"78:25": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ",
		"v1_page": 582
	},
	"78:26": {
		"code_v1": "ﯡ ﯢ ﯣ",
		"v1_page": 582
	},
	"78:27": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 582
	},
	"78:28": {
		"code_v1": "ﯪ ﯫ ﯬ ﯭ",
		"v1_page": 582
	},
	"78:29": {
		"code_v1": "ﯮ ﯯ ﯰ ﯱ ﯲ",
		"v1_page": 582
	},
	"78:30": {
		"code_v1": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ",
		"v1_page": 582
	},
	"78:31": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ",
		"v1_page": 583
	},
	"78:32": {
		"code_v1": "ﭕ ﭖ ﭗ",
		"v1_page": 583
	},
	"78:33": {
		"code_v1": "ﭘ ﭙ ﭚ",
		"v1_page": 583
	},
	"78:34": {
		"code_v1": "ﭛ ﭜ ﭝ",
		"v1_page": 583
	},
	"78:35": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ",
		"v1_page": 583
	},
	"78:36": {
		"code_v1": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 583
	},
	"78:37": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ",
		"v1_page": 583
	},
	"78:38": {
		"code_v1": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ",
		"v1_page": 583
	},
	"78:39": {
		"code_v1": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 583
	},
	"78:40": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ",
		"v1_page": 583
	},
	"79:1": {
		"code_v1": "ﮢ ﮣ ﮤ",
		"v1_page": 583
	},
	"79:2": {
		"code_v1": "ﮥ ﮦ ﮧ",
		"v1_page": 583
	},
	"79:3": {
		"code_v1": "ﮨ ﮩ ﮪ",
		"v1_page": 583
	},
	"79:4": {
		"code_v1": "ﮫ ﮬ ﮭ",
		"v1_page": 583
	},
	"79:5": {
		"code_v1": "ﮮ ﮯ ﮰ",
		"v1_page": 583
	},
	"79:6": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 583
	},
	"79:7": {
		"code_v1": "ﯖ ﯗ ﯘ",
		"v1_page": 583
	},
	"79:8": {
		"code_v1": "ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 583
	},
	"79:9": {
		"code_v1": "ﯝ ﯞ ﯟ",
		"v1_page": 583
	},
	"79:10": {
		"code_v1": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 583
	},
	"79:11": {
		"code_v1": "ﯦ ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 583
	},
	"79:12": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ",
		"v1_page": 583
	},
	"79:13": {
		"code_v1": "ﯱ ﯲ ﯳ ﯴ ﯵ",
		"v1_page": 583
	},
	"79:14": {
		"code_v1": "ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 583
	},
	"79:15": {
		"code_v1": "ﯺ ﯻ ﯼ ﯽ ﯾ",
		"v1_page": 583
	},
	"79:16": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ",
		"v1_page": 584
	},
	"79:17": {
		"code_v1": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 584
	},
	"79:18": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ",
		"v1_page": 584
	},
	"79:19": {
		"code_v1": "ﭥ ﭦ ﭧ ﭨ ﭩ",
		"v1_page": 584
	},
	"79:20": {
		"code_v1": "ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 584
	},
	"79:21": {
		"code_v1": "ﭮ ﭯ ﭰ",
		"v1_page": 584
	},
	"79:22": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 584
	},
	"79:23": {
		"code_v1": "ﭵ ﭶ ﭷ",
		"v1_page": 584
	},
	"79:24": {
		"code_v1": "ﭸ ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 584
	},
	"79:25": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 584
	},
	"79:26": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 584
	},
	"79:27": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 584
	},
	"79:28": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 584
	},
	"79:29": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 584
	},
	"79:30": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 584
	},
	"79:31": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 584
	},
	"79:32": {
		"code_v1": "ﮥ ﮦ ﮧ",
		"v1_page": 584
	},
	"79:33": {
		"code_v1": "ﮨ ﮩ ﮪ ﮫ",
		"v1_page": 584
	},
	"79:34": {
		"code_v1": "ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 584
	},
	"79:35": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 584
	},
	"79:36": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 584
	},
	"79:37": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ",
		"v1_page": 584
	},
	"79:38": {
		"code_v1": "ﯡ ﯢ ﯣ ﯤ",
		"v1_page": 584
	},
	"79:39": {
		"code_v1": "ﯥ ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 584
	},
	"79:40": {
		"code_v1": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ",
		"v1_page": 584
	},
	"79:41": {
		"code_v1": "ﯴ ﯵ ﯶ ﯷ ﯸ",
		"v1_page": 584
	},
	"79:42": {
		"code_v1": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
		"v1_page": 584
	},
	"79:43": {
		"code_v1": "ﯿ ﰀ ﰁ ﰂ ﰃ",
		"v1_page": 584
	},
	"79:44": {
		"code_v1": "ﰄ ﰅ ﰆ ﰇ",
		"v1_page": 584
	},
	"79:45": {
		"code_v1": "ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ",
		"v1_page": 584
	},
	"79:46": {
		"code_v1": "ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ",
		"v1_page": 584
	},
	"80:1": {
		"code_v1": "ﭑ ﭒ ﭓ",
		"v1_page": 585
	},
	"80:2": {
		"code_v1": "ﭔ ﭕ ﭖ ﭗ",
		"v1_page": 585
	},
	"80:3": {
		"code_v1": "ﭘ ﭙ ﭚ ﭛ ﭜ",
		"v1_page": 585
	},
	"80:4": {
		"code_v1": "ﭝ ﭞ ﭟ ﭠ ﭡ",
		"v1_page": 585
	},
	"80:5": {
		"code_v1": "ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 585
	},
	"80:6": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ",
		"v1_page": 585
	},
	"80:7": {
		"code_v1": "ﭪ ﭫ ﭬ ﭭ ﭮ",
		"v1_page": 585
	},
	"80:8": {
		"code_v1": "ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 585
	},
	"80:9": {
		"code_v1": "ﭴ ﭵ ﭶ",
		"v1_page": 585
	},
	"80:10": {
		"code_v1": "ﭷ ﭸ ﭹ ﭺ",
		"v1_page": 585
	},
	"80:11": {
		"code_v1": "ﭻ ﭼ ﭽ ﭾ",
		"v1_page": 585
	},
	"80:12": {
		"code_v1": "ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 585
	},
	"80:13": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ",
		"v1_page": 585
	},
	"80:14": {
		"code_v1": "ﮇ ﮈ ﮉ",
		"v1_page": 585
	},
	"80:15": {
		"code_v1": "ﮊ ﮋ ﮌ",
		"v1_page": 585
	},
	"80:16": {
		"code_v1": "ﮍ ﮎ ﮏ",
		"v1_page": 585
	},
	"80:17": {
		"code_v1": "ﮐ ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 585
	},
	"80:18": {
		"code_v1": "ﮕ ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 585
	},
	"80:19": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 585
	},
	"80:20": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 585
	},
	"80:21": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ",
		"v1_page": 585
	},
	"80:22": {
		"code_v1": "ﮧ ﮨ ﮩ ﮪ ﮫ",
		"v1_page": 585
	},
	"80:23": {
		"code_v1": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ",
		"v1_page": 585
	},
	"80:24": {
		"code_v1": "ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 585
	},
	"80:25": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 585
	},
	"80:26": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ ﯡ",
		"v1_page": 585
	},
	"80:27": {
		"code_v1": "ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 585
	},
	"80:28": {
		"code_v1": "ﯦ ﯧ ﯨ",
		"v1_page": 585
	},
	"80:29": {
		"code_v1": "ﯩ ﯪ ﯫ",
		"v1_page": 585
	},
	"80:30": {
		"code_v1": "ﯬ ﯭ ﯮ",
		"v1_page": 585
	},
	"80:31": {
		"code_v1": "ﯯ ﯰ ﯱ",
		"v1_page": 585
	},
	"80:32": {
		"code_v1": "ﯲ ﯳ ﯴ ﯵ",
		"v1_page": 585
	},
	"80:33": {
		"code_v1": "ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 585
	},
	"80:34": {
		"code_v1": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ",
		"v1_page": 585
	},
	"80:35": {
		"code_v1": "ﰀ ﰁ ﰂ",
		"v1_page": 585
	},
	"80:36": {
		"code_v1": "ﰃ ﰄ ﰅ",
		"v1_page": 585
	},
	"80:37": {
		"code_v1": "ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ",
		"v1_page": 585
	},
	"80:38": {
		"code_v1": "ﰍ ﰎ ﰏ ﰐ",
		"v1_page": 585
	},
	"80:39": {
		"code_v1": "ﰑ ﰒ ﰓ",
		"v1_page": 585
	},
	"80:40": {
		"code_v1": "ﰔ ﰕ ﰖ ﰗ ﰘ",
		"v1_page": 585
	},
	"80:41": {
		"code_v1": "ﰙ ﰚ ﰛ",
		"v1_page": 585
	},
	"80:42": {
		"code_v1": "ﰜ ﰝ ﰞ ﰟ ﰠ",
		"v1_page": 585
	},
	"81:1": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ",
		"v1_page": 586
	},
	"81:2": {
		"code_v1": "ﭕ ﭖ ﭗ ﭘ",
		"v1_page": 586
	},
	"81:3": {
		"code_v1": "ﭙ ﭚ ﭛ ﭜ",
		"v1_page": 586
	},
	"81:4": {
		"code_v1": "ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 586
	},
	"81:5": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ",
		"v1_page": 586
	},
	"81:6": {
		"code_v1": "ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 586
	},
	"81:7": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 586
	},
	"81:8": {
		"code_v1": "ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 586
	},
	"81:9": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 586
	},
	"81:10": {
		"code_v1": "ﭵ ﭶ ﭷ ﭸ",
		"v1_page": 586
	},
	"81:11": {
		"code_v1": "ﭹ ﭺ ﭻ ﭼ",
		"v1_page": 586
	},
	"81:12": {
		"code_v1": "ﭽ ﭾ ﭿ ﮀ",
		"v1_page": 586
	},
	"81:13": {
		"code_v1": "ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 586
	},
	"81:14": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 586
	},
	"81:15": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ",
		"v1_page": 586
	},
	"81:16": {
		"code_v1": "ﮎ ﮏ ﮐ",
		"v1_page": 586
	},
	"81:17": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 586
	},
	"81:18": {
		"code_v1": "ﮕ ﮖ ﮗ ﮘ",
		"v1_page": 586
	},
	"81:19": {
		"code_v1": "ﮙ ﮚ ﮛ ﮜ ﮝ",
		"v1_page": 586
	},
	"81:20": {
		"code_v1": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 586
	},
	"81:21": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 586
	},
	"81:22": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ",
		"v1_page": 586
	},
	"81:23": {
		"code_v1": "ﮭ ﮮ ﮯ ﮰ ﮱ",
		"v1_page": 586
	},
	"81:24": {
		"code_v1": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ",
		"v1_page": 586
	},
	"81:25": {
		"code_v1": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 586
	},
	"81:26": {
		"code_v1": "ﯟ ﯠ ﯡ",
		"v1_page": 586
	},
	"81:27": {
		"code_v1": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ",
		"v1_page": 586
	},
	"81:28": {
		"code_v1": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ",
		"v1_page": 586
	},
	"81:29": {
		"code_v1": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ",
		"v1_page": 586
	},
	"82:1": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ",
		"v1_page": 587
	},
	"82:2": {
		"code_v1": "ﭕ ﭖ ﭗ ﭘ",
		"v1_page": 587
	},
	"82:3": {
		"code_v1": "ﭙ ﭚ ﭛ ﭜ",
		"v1_page": 587
	},
	"82:4": {
		"code_v1": "ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 587
	},
	"82:5": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ",
		"v1_page": 587
	},
	"82:6": {
		"code_v1": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 587
	},
	"82:7": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 587
	},
	"82:8": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 587
	},
	"82:9": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ",
		"v1_page": 587
	},
	"82:10": {
		"code_v1": "ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 587
	},
	"82:11": {
		"code_v1": "ﮃ ﮄ ﮅ",
		"v1_page": 587
	},
	"82:12": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 587
	},
	"82:13": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ",
		"v1_page": 587
	},
	"82:14": {
		"code_v1": "ﮏ ﮐ ﮑ ﮒ ﮓ",
		"v1_page": 587
	},
	"82:15": {
		"code_v1": "ﮔ ﮕ ﮖ ﮗ",
		"v1_page": 587
	},
	"82:16": {
		"code_v1": "ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 587
	},
	"82:17": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 587
	},
	"82:18": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ",
		"v1_page": 587
	},
	"82:19": {
		"code_v1": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 587
	},
	"83:1": {
		"code_v1": "ﯖ ﯗ ﯘ",
		"v1_page": 587
	},
	"83:2": {
		"code_v1": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ",
		"v1_page": 587
	},
	"83:3": {
		"code_v1": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ",
		"v1_page": 587
	},
	"83:4": {
		"code_v1": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ",
		"v1_page": 587
	},
	"83:5": {
		"code_v1": "ﯬ ﯭ ﯮ",
		"v1_page": 587
	},
	"83:6": {
		"code_v1": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 587
	},
	"83:7": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ",
		"v1_page": 588
	},
	"83:8": {
		"code_v1": "ﭘ ﭙ ﭚ ﭛ ﭜ",
		"v1_page": 588
	},
	"83:9": {
		"code_v1": "ﭝ ﭞ ﭟ",
		"v1_page": 588
	},
	"83:10": {
		"code_v1": "ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 588
	},
	"83:11": {
		"code_v1": "ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 588
	},
	"83:12": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 588
	},
	"83:13": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ",
		"v1_page": 588
	},
	"83:14": {
		"code_v1": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 588
	},
	"83:15": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ",
		"v1_page": 588
	},
	"83:16": {
		"code_v1": "ﮋ ﮌ ﮍ ﮎ ﮏ",
		"v1_page": 588
	},
	"83:17": {
		"code_v1": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ",
		"v1_page": 588
	},
	"83:18": {
		"code_v1": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 588
	},
	"83:19": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 588
	},
	"83:20": {
		"code_v1": "ﮤ ﮥ ﮦ",
		"v1_page": 588
	},
	"83:21": {
		"code_v1": "ﮧ ﮨ ﮩ",
		"v1_page": 588
	},
	"83:22": {
		"code_v1": "ﮪ ﮫ ﮬ ﮭ ﮮ",
		"v1_page": 588
	},
	"83:23": {
		"code_v1": "ﮯ ﮰ ﮱ ﯓ",
		"v1_page": 588
	},
	"83:24": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 588
	},
	"83:25": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 588
	},
	"83:26": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ",
		"v1_page": 588
	},
	"83:27": {
		"code_v1": "ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 588
	},
	"83:28": {
		"code_v1": "ﯫ ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 588
	},
	"83:29": {
		"code_v1": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ",
		"v1_page": 588
	},
	"83:30": {
		"code_v1": "ﯹ ﯺ ﯻ ﯼ ﯽ",
		"v1_page": 588
	},
	"83:31": {
		"code_v1": "ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ",
		"v1_page": 588
	},
	"83:32": {
		"code_v1": "ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ",
		"v1_page": 588
	},
	"83:33": {
		"code_v1": "ﰌ ﰍ ﰎ ﰏ ﰐ",
		"v1_page": 588
	},
	"83:34": {
		"code_v1": "ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ",
		"v1_page": 588
	},
	"83:35": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ",
		"v1_page": 589
	},
	"83:36": {
		"code_v1": "ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ",
		"v1_page": 589
	},
	"84:1": {
		"code_v1": "ﭜ ﭝ ﭞ ﭟ",
		"v1_page": 589
	},
	"84:2": {
		"code_v1": "ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 589
	},
	"84:3": {
		"code_v1": "ﭤ ﭥ ﭦ ﭧ",
		"v1_page": 589
	},
	"84:4": {
		"code_v1": "ﭨ ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 589
	},
	"84:5": {
		"code_v1": "ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 589
	},
	"84:6": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 589
	},
	"84:7": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 589
	},
	"84:8": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 589
	},
	"84:9": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 589
	},
	"84:10": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ",
		"v1_page": 589
	},
	"84:11": {
		"code_v1": "ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 589
	},
	"84:12": {
		"code_v1": "ﮕ ﮖ ﮗ",
		"v1_page": 589
	},
	"84:13": {
		"code_v1": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ",
		"v1_page": 589
	},
	"84:14": {
		"code_v1": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 589
	},
	"84:15": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 589
	},
	"84:16": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ",
		"v1_page": 589
	},
	"84:17": {
		"code_v1": "ﮯ ﮰ ﮱ ﯓ",
		"v1_page": 589
	},
	"84:18": {
		"code_v1": "ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 589
	},
	"84:19": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 589
	},
	"84:20": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ ﯡ",
		"v1_page": 589
	},
	"84:21": {
		"code_v1": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 589
	},
	"84:22": {
		"code_v1": "ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 589
	},
	"84:23": {
		"code_v1": "ﯯ ﯰ ﯱ ﯲ ﯳ",
		"v1_page": 589
	},
	"84:24": {
		"code_v1": "ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 589
	},
	"84:25": {
		"code_v1": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ",
		"v1_page": 589
	},
	"85:1": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ",
		"v1_page": 590
	},
	"85:2": {
		"code_v1": "ﭕ ﭖ ﭗ",
		"v1_page": 590
	},
	"85:3": {
		"code_v1": "ﭘ ﭙ ﭚ",
		"v1_page": 590
	},
	"85:4": {
		"code_v1": "ﭛ ﭜ ﭝ ﭞ",
		"v1_page": 590
	},
	"85:5": {
		"code_v1": "ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 590
	},
	"85:6": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ",
		"v1_page": 590
	},
	"85:7": {
		"code_v1": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ",
		"v1_page": 590
	},
	"85:8": {
		"code_v1": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ",
		"v1_page": 590
	},
	"85:9": {
		"code_v1": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 590
	},
	"85:10": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ",
		"v1_page": 590
	},
	"85:11": {
		"code_v1": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 590
	},
	"85:12": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 590
	},
	"85:13": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ ﮭ",
		"v1_page": 590
	},
	"85:14": {
		"code_v1": "ﮮ ﮯ ﮰ ﮱ",
		"v1_page": 590
	},
	"85:15": {
		"code_v1": "ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 590
	},
	"85:16": {
		"code_v1": "ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 590
	},
	"85:17": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ",
		"v1_page": 590
	},
	"85:18": {
		"code_v1": "ﯠ ﯡ ﯢ",
		"v1_page": 590
	},
	"85:19": {
		"code_v1": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ",
		"v1_page": 590
	},
	"85:20": {
		"code_v1": "ﯩ ﯪ ﯫ ﯬ ﯭ",
		"v1_page": 590
	},
	"85:21": {
		"code_v1": "ﯮ ﯯ ﯰ ﯱ ﯲ",
		"v1_page": 590
	},
	"85:22": {
		"code_v1": "ﯳ ﯴ ﯵ ﯶ",
		"v1_page": 590
	},
	"86:1": {
		"code_v1": "ﭑ ﭒ ﭓ",
		"v1_page": 591
	},
	"86:2": {
		"code_v1": "ﭔ ﭕ ﭖ ﭗ ﭘ",
		"v1_page": 591
	},
	"86:3": {
		"code_v1": "ﭙ ﭚ ﭛ",
		"v1_page": 591
	},
	"86:4": {
		"code_v1": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ",
		"v1_page": 591
	},
	"86:5": {
		"code_v1": "ﭣ ﭤ ﭥ ﭦ ﭧ",
		"v1_page": 591
	},
	"86:6": {
		"code_v1": "ﭨ ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 591
	},
	"86:7": {
		"code_v1": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ",
		"v1_page": 591
	},
	"86:8": {
		"code_v1": "ﭳ ﭴ ﭵ ﭶ ﭷ",
		"v1_page": 591
	},
	"86:9": {
		"code_v1": "ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 591
	},
	"86:10": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 591
	},
	"86:11": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ",
		"v1_page": 591
	},
	"86:12": {
		"code_v1": "ﮇ ﮈ ﮉ ﮊ",
		"v1_page": 591
	},
	"86:13": {
		"code_v1": "ﮋ ﮌ ﮍ ﮎ",
		"v1_page": 591
	},
	"86:14": {
		"code_v1": "ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 591
	},
	"86:15": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ",
		"v1_page": 591
	},
	"86:16": {
		"code_v1": "ﮗ ﮘ ﮙ",
		"v1_page": 591
	},
	"86:17": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 591
	},
	"87:1": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 591
	},
	"87:2": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ",
		"v1_page": 591
	},
	"87:3": {
		"code_v1": "ﮨ ﮩ ﮪ ﮫ",
		"v1_page": 591
	},
	"87:4": {
		"code_v1": "ﮬ ﮭ ﮮ ﮯ",
		"v1_page": 591
	},
	"87:5": {
		"code_v1": "ﮰ ﮱ ﯓ ﯔ",
		"v1_page": 591
	},
	"87:6": {
		"code_v1": "ﯕ ﯖ ﯗ ﯘ",
		"v1_page": 591
	},
	"87:7": {
		"code_v1": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 591
	},
	"87:8": {
		"code_v1": "ﯤ ﯥ ﯦ",
		"v1_page": 591
	},
	"87:9": {
		"code_v1": "ﯧ ﯨ ﯩ ﯪ ﯫ",
		"v1_page": 591
	},
	"87:10": {
		"code_v1": "ﯬ ﯭ ﯮ ﯯ",
		"v1_page": 591
	},
	"87:11": {
		"code_v1": "ﯰ ﯱ ﯲ",
		"v1_page": 591
	},
	"87:12": {
		"code_v1": "ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 591
	},
	"87:13": {
		"code_v1": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ",
		"v1_page": 591
	},
	"87:14": {
		"code_v1": "ﯿ ﰀ ﰁ ﰂ ﰃ",
		"v1_page": 591
	},
	"87:15": {
		"code_v1": "ﰄ ﰅ ﰆ ﰇ ﰈ",
		"v1_page": 591
	},
	"87:16": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ",
		"v1_page": 592
	},
	"87:17": {
		"code_v1": "ﭖ ﭗ ﭘ ﭙ",
		"v1_page": 592
	},
	"87:18": {
		"code_v1": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ",
		"v1_page": 592
	},
	"87:19": {
		"code_v1": "ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 592
	},
	"88:1": {
		"code_v1": "ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 592
	},
	"88:2": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ",
		"v1_page": 592
	},
	"88:3": {
		"code_v1": "ﭭ ﭮ ﭯ",
		"v1_page": 592
	},
	"88:4": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 592
	},
	"88:5": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ",
		"v1_page": 592
	},
	"88:6": {
		"code_v1": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 592
	},
	"88:7": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ",
		"v1_page": 592
	},
	"88:8": {
		"code_v1": "ﮇ ﮈ ﮉ ﮊ",
		"v1_page": 592
	},
	"88:9": {
		"code_v1": "ﮋ ﮌ ﮍ",
		"v1_page": 592
	},
	"88:10": {
		"code_v1": "ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 592
	},
	"88:11": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ ﮖ",
		"v1_page": 592
	},
	"88:12": {
		"code_v1": "ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 592
	},
	"88:13": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 592
	},
	"88:14": {
		"code_v1": "ﮟ ﮠ ﮡ",
		"v1_page": 592
	},
	"88:15": {
		"code_v1": "ﮢ ﮣ ﮤ",
		"v1_page": 592
	},
	"88:16": {
		"code_v1": "ﮥ ﮦ ﮧ",
		"v1_page": 592
	},
	"88:17": {
		"code_v1": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ",
		"v1_page": 592
	},
	"88:18": {
		"code_v1": "ﮯ ﮰ ﮱ ﯓ ﯔ",
		"v1_page": 592
	},
	"88:19": {
		"code_v1": "ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 592
	},
	"88:20": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 592
	},
	"88:21": {
		"code_v1": "ﯟ ﯠ ﯡ ﯢ ﯣ",
		"v1_page": 592
	},
	"88:22": {
		"code_v1": "ﯤ ﯥ ﯦ ﯧ",
		"v1_page": 592
	},
	"88:23": {
		"code_v1": "ﯨ ﯩ ﯪ ﯫ ﯬ",
		"v1_page": 592
	},
	"88:24": {
		"code_v1": "ﯭ ﯮ ﯯ ﯰ ﯱ",
		"v1_page": 592
	},
	"88:25": {
		"code_v1": "ﯲ ﯳ ﯴ ﯵ",
		"v1_page": 592
	},
	"88:26": {
		"code_v1": "ﯶ ﯷ ﯸ ﯹ ﯺ",
		"v1_page": 592
	},
	"89:1": {
		"code_v1": "ﭑ ﭒ",
		"v1_page": 593
	},
	"89:2": {
		"code_v1": "ﭓ ﭔ ﭕ",
		"v1_page": 593
	},
	"89:3": {
		"code_v1": "ﭖ ﭗ ﭘ",
		"v1_page": 593
	},
	"89:4": {
		"code_v1": "ﭙ ﭚ ﭛ ﭜ",
		"v1_page": 593
	},
	"89:5": {
		"code_v1": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 593
	},
	"89:6": {
		"code_v1": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 593
	},
	"89:7": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ",
		"v1_page": 593
	},
	"89:8": {
		"code_v1": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ",
		"v1_page": 593
	},
	"89:9": {
		"code_v1": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 593
	},
	"89:10": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 593
	},
	"89:11": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 593
	},
	"89:12": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 593
	},
	"89:13": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ",
		"v1_page": 593
	},
	"89:14": {
		"code_v1": "ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 593
	},
	"89:15": {
		"code_v1": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ",
		"v1_page": 593
	},
	"89:16": {
		"code_v1": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ",
		"v1_page": 593
	},
	"89:17": {
		"code_v1": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ",
		"v1_page": 593
	},
	"89:18": {
		"code_v1": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 593
	},
	"89:19": {
		"code_v1": "ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 593
	},
	"89:20": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ ﯡ",
		"v1_page": 593
	},
	"89:21": {
		"code_v1": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ",
		"v1_page": 593
	},
	"89:22": {
		"code_v1": "ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ",
		"v1_page": 593
	},
	"89:23": {
		"code_v1": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ",
		"v1_page": 593
	},
	"89:24": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ",
		"v1_page": 594
	},
	"89:25": {
		"code_v1": "ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ",
		"v1_page": 594
	},
	"89:26": {
		"code_v1": "ﭜ ﭝ ﭞ ﭟ ﭠ",
		"v1_page": 594
	},
	"89:27": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ",
		"v1_page": 594
	},
	"89:28": {
		"code_v1": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 594
	},
	"89:29": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ",
		"v1_page": 594
	},
	"89:30": {
		"code_v1": "ﭯ ﭰ ﭱ",
		"v1_page": 594
	},
	"90:1": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ",
		"v1_page": 594
	},
	"90:2": {
		"code_v1": "ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 594
	},
	"90:3": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 594
	},
	"90:4": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ",
		"v1_page": 594
	},
	"90:5": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ",
		"v1_page": 594
	},
	"90:6": {
		"code_v1": "ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 594
	},
	"90:7": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ",
		"v1_page": 594
	},
	"90:8": {
		"code_v1": "ﮘ ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 594
	},
	"90:9": {
		"code_v1": "ﮝ ﮞ ﮟ",
		"v1_page": 594
	},
	"90:10": {
		"code_v1": "ﮠ ﮡ ﮢ",
		"v1_page": 594
	},
	"90:11": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ",
		"v1_page": 594
	},
	"90:12": {
		"code_v1": "ﮧ ﮨ ﮩ ﮪ ﮫ",
		"v1_page": 594
	},
	"90:13": {
		"code_v1": "ﮬ ﮭ ﮮ",
		"v1_page": 594
	},
	"90:14": {
		"code_v1": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 594
	},
	"90:15": {
		"code_v1": "ﯗ ﯘ ﯙ ﯚ",
		"v1_page": 594
	},
	"90:16": {
		"code_v1": "ﯛ ﯜ ﯝ ﯞ ﯟ",
		"v1_page": 594
	},
	"90:17": {
		"code_v1": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ",
		"v1_page": 594
	},
	"90:18": {
		"code_v1": "ﯪ ﯫ ﯬ ﯭ",
		"v1_page": 594
	},
	"90:19": {
		"code_v1": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ",
		"v1_page": 594
	},
	"90:20": {
		"code_v1": "ﯵ ﯶ ﯷ ﯸ",
		"v1_page": 594
	},
	"91:1": {
		"code_v1": "ﭑ ﭒ ﭓ",
		"v1_page": 595
	},
	"91:2": {
		"code_v1": "ﭔ ﭕ ﭖ ﭗ",
		"v1_page": 595
	},
	"91:3": {
		"code_v1": "ﭘ ﭙ ﭚ ﭛ",
		"v1_page": 595
	},
	"91:4": {
		"code_v1": "ﭜ ﭝ ﭞ ﭟ",
		"v1_page": 595
	},
	"91:5": {
		"code_v1": "ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 595
	},
	"91:6": {
		"code_v1": "ﭤ ﭥ ﭦ ﭧ",
		"v1_page": 595
	},
	"91:7": {
		"code_v1": "ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 595
	},
	"91:8": {
		"code_v1": "ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 595
	},
	"91:9": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ",
		"v1_page": 595
	},
	"91:10": {
		"code_v1": "ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 595
	},
	"91:11": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 595
	},
	"91:12": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ",
		"v1_page": 595
	},
	"91:13": {
		"code_v1": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 595
	},
	"91:14": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 595
	},
	"91:15": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 595
	},
	"92:1": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 595
	},
	"92:2": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ",
		"v1_page": 595
	},
	"92:3": {
		"code_v1": "ﮞ ﮟ ﮠ ﮡ ﮢ",
		"v1_page": 595
	},
	"92:4": {
		"code_v1": "ﮣ ﮤ ﮥ ﮦ",
		"v1_page": 595
	},
	"92:5": {
		"code_v1": "ﮧ ﮨ ﮩ ﮪ ﮫ",
		"v1_page": 595
	},
	"92:6": {
		"code_v1": "ﮬ ﮭ ﮮ",
		"v1_page": 595
	},
	"92:7": {
		"code_v1": "ﮯ ﮰ ﮱ",
		"v1_page": 595
	},
	"92:8": {
		"code_v1": "ﯓ ﯔ ﯕ ﯖ ﯗ",
		"v1_page": 595
	},
	"92:9": {
		"code_v1": "ﯘ ﯙ ﯚ",
		"v1_page": 595
	},
	"92:10": {
		"code_v1": "ﯛ ﯜ ﯝ",
		"v1_page": 595
	},
	"92:11": {
		"code_v1": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ",
		"v1_page": 595
	},
	"92:12": {
		"code_v1": "ﯥ ﯦ ﯧ ﯨ",
		"v1_page": 595
	},
	"92:13": {
		"code_v1": "ﯩ ﯪ ﯫ ﯬ ﯭ",
		"v1_page": 595
	},
	"92:14": {
		"code_v1": "ﯮ ﯯ ﯰ ﯱ",
		"v1_page": 595
	},
	"92:15": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ",
		"v1_page": 596
	},
	"92:16": {
		"code_v1": "ﭖ ﭗ ﭘ ﭙ",
		"v1_page": 596
	},
	"92:17": {
		"code_v1": "ﭚ ﭛ ﭜ",
		"v1_page": 596
	},
	"92:18": {
		"code_v1": "ﭝ ﭞ ﭟ ﭠ ﭡ",
		"v1_page": 596
	},
	"92:19": {
		"code_v1": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 596
	},
	"92:20": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ",
		"v1_page": 596
	},
	"92:21": {
		"code_v1": "ﭯ ﭰ ﭱ",
		"v1_page": 596
	},
	"93:1": {
		"code_v1": "ﭲ ﭳ",
		"v1_page": 596
	},
	"93:2": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ",
		"v1_page": 596
	},
	"93:3": {
		"code_v1": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ",
		"v1_page": 596
	},
	"93:4": {
		"code_v1": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ",
		"v1_page": 596
	},
	"93:5": {
		"code_v1": "ﮄ ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 596
	},
	"93:6": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ ﮍ",
		"v1_page": 596
	},
	"93:7": {
		"code_v1": "ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 596
	},
	"93:8": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 596
	},
	"93:9": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 596
	},
	"93:10": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 596
	},
	"93:11": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 596
	},
	"94:1": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ ﮩ",
		"v1_page": 596
	},
	"94:2": {
		"code_v1": "ﮪ ﮫ ﮬ ﮭ",
		"v1_page": 596
	},
	"94:3": {
		"code_v1": "ﮮ ﮯ ﮰ ﮱ",
		"v1_page": 596
	},
	"94:4": {
		"code_v1": "ﯓ ﯔ ﯕ ﯖ",
		"v1_page": 596
	},
	"94:5": {
		"code_v1": "ﯗ ﯘ ﯙ ﯚ ﯛ",
		"v1_page": 596
	},
	"94:6": {
		"code_v1": "ﯜ ﯝ ﯞ ﯟ ﯠ",
		"v1_page": 596
	},
	"94:7": {
		"code_v1": "ﯡ ﯢ ﯣ ﯤ",
		"v1_page": 596
	},
	"94:8": {
		"code_v1": "ﯥ ﯦ ﯧ ﯨ",
		"v1_page": 596
	},
	"95:1": {
		"code_v1": "ﭑ ﭒ ﭓ",
		"v1_page": 597
	},
	"95:2": {
		"code_v1": "ﭔ ﭕ ﭖ",
		"v1_page": 597
	},
	"95:3": {
		"code_v1": "ﭗ ﭘ ﭙ ﭚ",
		"v1_page": 597
	},
	"95:4": {
		"code_v1": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ",
		"v1_page": 597
	},
	"95:5": {
		"code_v1": "ﭢ ﭣ ﭤ ﭥ ﭦ",
		"v1_page": 597
	},
	"95:6": {
		"code_v1": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 597
	},
	"95:7": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ",
		"v1_page": 597
	},
	"95:8": {
		"code_v1": "ﭶ ﭷ ﭸ ﭹ ﭺ",
		"v1_page": 597
	},
	"96:1": {
		"code_v1": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ",
		"v1_page": 597
	},
	"96:2": {
		"code_v1": "ﮁ ﮂ ﮃ ﮄ ﮅ",
		"v1_page": 597
	},
	"96:3": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 597
	},
	"96:4": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ",
		"v1_page": 597
	},
	"96:5": {
		"code_v1": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ",
		"v1_page": 597
	},
	"96:6": {
		"code_v1": "ﮔ ﮕ ﮖ ﮗ ﮘ",
		"v1_page": 597
	},
	"96:7": {
		"code_v1": "ﮙ ﮚ ﮛ ﮜ",
		"v1_page": 597
	},
	"96:8": {
		"code_v1": "ﮝ ﮞ ﮟ ﮠ ﮡ",
		"v1_page": 597
	},
	"96:9": {
		"code_v1": "ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 597
	},
	"96:10": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ",
		"v1_page": 597
	},
	"96:11": {
		"code_v1": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ",
		"v1_page": 597
	},
	"96:12": {
		"code_v1": "ﮰ ﮱ ﯓ ﯔ",
		"v1_page": 597
	},
	"96:13": {
		"code_v1": "ﯕ ﯖ ﯗ ﯘ ﯙ",
		"v1_page": 597
	},
	"96:14": {
		"code_v1": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ",
		"v1_page": 597
	},
	"96:15": {
		"code_v1": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ",
		"v1_page": 597
	},
	"96:16": {
		"code_v1": "ﯧ ﯨ ﯩ ﯪ",
		"v1_page": 597
	},
	"96:17": {
		"code_v1": "ﯫ ﯬ ﯭ",
		"v1_page": 597
	},
	"96:18": {
		"code_v1": "ﯮ ﯯ ﯰ",
		"v1_page": 597
	},
	"96:19": {
		"code_v1": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ",
		"v1_page": 597
	},
	"97:1": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ",
		"v1_page": 598
	},
	"97:2": {
		"code_v1": "ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ",
		"v1_page": 598
	},
	"97:3": {
		"code_v1": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 598
	},
	"97:4": {
		"code_v1": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 598
	},
	"97:5": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 598
	},
	"98:1": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ",
		"v1_page": 598
	},
	"98:2": {
		"code_v1": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 598
	},
	"98:3": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ",
		"v1_page": 598
	},
	"98:4": {
		"code_v1": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ",
		"v1_page": 598
	},
	"98:5": {
		"code_v1": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ",
		"v1_page": 598
	},
	"98:6": {
		"code_v1": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ",
		"v1_page": 598
	},
	"98:7": {
		"code_v1": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ",
		"v1_page": 598
	},
	"98:8": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 599
	},
	"99:1": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 599
	},
	"99:2": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ",
		"v1_page": 599
	},
	"99:3": {
		"code_v1": "ﭲ ﭳ ﭴ ﭵ ﭶ",
		"v1_page": 599
	},
	"99:4": {
		"code_v1": "ﭷ ﭸ ﭹ ﭺ",
		"v1_page": 599
	},
	"99:5": {
		"code_v1": "ﭻ ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 599
	},
	"99:6": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ",
		"v1_page": 599
	},
	"99:7": {
		"code_v1": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ",
		"v1_page": 599
	},
	"99:8": {
		"code_v1": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 599
	},
	"100:1": {
		"code_v1": "ﮕ ﮖ ﮗ",
		"v1_page": 599
	},
	"100:2": {
		"code_v1": "ﮘ ﮙ ﮚ",
		"v1_page": 599
	},
	"100:3": {
		"code_v1": "ﮛ ﮜ ﮝ",
		"v1_page": 599
	},
	"100:4": {
		"code_v1": "ﮞ ﮟ ﮠ ﮡ",
		"v1_page": 599
	},
	"100:5": {
		"code_v1": "ﮢ ﮣ ﮤ ﮥ",
		"v1_page": 599
	},
	"100:6": {
		"code_v1": "ﮦ ﮧ ﮨ ﮩ ﮪ",
		"v1_page": 599
	},
	"100:7": {
		"code_v1": "ﮫ ﮬ ﮭ ﮮ ﮯ",
		"v1_page": 599
	},
	"100:8": {
		"code_v1": "ﮰ ﮱ ﯓ ﯔ ﯕ",
		"v1_page": 599
	},
	"100:9": {
		"code_v1": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ",
		"v1_page": 599
	},
	"100:10": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ",
		"v1_page": 600
	},
	"100:11": {
		"code_v1": "ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ",
		"v1_page": 600
	},
	"101:1": {
		"code_v1": "ﭜ ﭝ",
		"v1_page": 600
	},
	"101:2": {
		"code_v1": "ﭞ ﭟ ﭠ",
		"v1_page": 600
	},
	"101:3": {
		"code_v1": "ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 600
	},
	"101:4": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 600
	},
	"101:5": {
		"code_v1": "ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 600
	},
	"101:6": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ",
		"v1_page": 600
	},
	"101:7": {
		"code_v1": "ﭶ ﭷ ﭸ ﭹ ﭺ",
		"v1_page": 600
	},
	"101:8": {
		"code_v1": "ﭻ ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 600
	},
	"101:9": {
		"code_v1": "ﮀ ﮁ ﮂ",
		"v1_page": 600
	},
	"101:10": {
		"code_v1": "ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 600
	},
	"101:11": {
		"code_v1": "ﮈ ﮉ ﮊ",
		"v1_page": 600
	},
	"102:1": {
		"code_v1": "ﮋ ﮌ ﮍ",
		"v1_page": 600
	},
	"102:2": {
		"code_v1": "ﮎ ﮏ ﮐ ﮑ",
		"v1_page": 600
	},
	"102:3": {
		"code_v1": "ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 600
	},
	"102:4": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 600
	},
	"102:5": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ",
		"v1_page": 600
	},
	"102:6": {
		"code_v1": "ﮡ ﮢ ﮣ",
		"v1_page": 600
	},
	"102:7": {
		"code_v1": "ﮤ ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 600
	},
	"102:8": {
		"code_v1": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ",
		"v1_page": 600
	},
	"103:1": {
		"code_v1": "ﭑ ﭒ",
		"v1_page": 601
	},
	"103:2": {
		"code_v1": "ﭓ ﭔ ﭕ ﭖ ﭗ",
		"v1_page": 601
	},
	"103:3": {
		"code_v1": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ",
		"v1_page": 601
	},
	"104:1": {
		"code_v1": "ﭢ ﭣ ﭤ ﭥ ﭦ",
		"v1_page": 601
	},
	"104:2": {
		"code_v1": "ﭧ ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 601
	},
	"104:3": {
		"code_v1": "ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 601
	},
	"104:4": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ",
		"v1_page": 601
	},
	"104:5": {
		"code_v1": "ﭷ ﭸ ﭹ ﭺ ﭻ",
		"v1_page": 601
	},
	"104:6": {
		"code_v1": "ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 601
	},
	"104:7": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 601
	},
	"104:8": {
		"code_v1": "ﮅ ﮆ ﮇ ﮈ",
		"v1_page": 601
	},
	"104:9": {
		"code_v1": "ﮉ ﮊ ﮋ ﮌ",
		"v1_page": 601
	},
	"105:1": {
		"code_v1": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 601
	},
	"105:2": {
		"code_v1": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ",
		"v1_page": 601
	},
	"105:3": {
		"code_v1": "ﮛ ﮜ ﮝ ﮞ ﮟ",
		"v1_page": 601
	},
	"105:4": {
		"code_v1": "ﮠ ﮡ ﮢ ﮣ ﮤ",
		"v1_page": 601
	},
	"105:5": {
		"code_v1": "ﮥ ﮦ ﮧ ﮨ",
		"v1_page": 601
	},
	"106:1": {
		"code_v1": "ﭑ ﭒ ﭓ",
		"v1_page": 602
	},
	"106:2": {
		"code_v1": "ﭔ ﭕ ﭖ ﭗ ﭘ",
		"v1_page": 602
	},
	"106:3": {
		"code_v1": "ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 602
	},
	"106:4": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 602
	},
	"107:1": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ",
		"v1_page": 602
	},
	"107:2": {
		"code_v1": "ﭫ ﭬ ﭭ ﭮ ﭯ",
		"v1_page": 602
	},
	"107:3": {
		"code_v1": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ",
		"v1_page": 602
	},
	"107:4": {
		"code_v1": "ﭶ ﭷ ﭸ",
		"v1_page": 602
	},
	"107:5": {
		"code_v1": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ",
		"v1_page": 602
	},
	"107:6": {
		"code_v1": "ﭿ ﮀ ﮁ ﮂ",
		"v1_page": 602
	},
	"107:7": {
		"code_v1": "ﮃ ﮄ ﮅ",
		"v1_page": 602
	},
	"108:1": {
		"code_v1": "ﮆ ﮇ ﮈ ﮉ",
		"v1_page": 602
	},
	"108:2": {
		"code_v1": "ﮊ ﮋ ﮌ ﮍ",
		"v1_page": 602
	},
	"108:3": {
		"code_v1": "ﮎ ﮏ ﮐ ﮑ ﮒ",
		"v1_page": 602
	},
	"109:1": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ",
		"v1_page": 603
	},
	"109:2": {
		"code_v1": "ﭕ ﭖ ﭗ ﭘ ﭙ",
		"v1_page": 603
	},
	"109:3": {
		"code_v1": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ",
		"v1_page": 603
	},
	"109:4": {
		"code_v1": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ",
		"v1_page": 603
	},
	"109:5": {
		"code_v1": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ",
		"v1_page": 603
	},
	"109:6": {
		"code_v1": "ﭬ ﭭ ﭮ ﭯ ﭰ",
		"v1_page": 603
	},
	"110:1": {
		"code_v1": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ",
		"v1_page": 603
	},
	"110:2": {
		"code_v1": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ",
		"v1_page": 603
	},
	"110:3": {
		"code_v1": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ",
		"v1_page": 603
	},
	"111:1": {
		"code_v1": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ",
		"v1_page": 603
	},
	"111:2": {
		"code_v1": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ",
		"v1_page": 603
	},
	"111:3": {
		"code_v1": "ﮕ ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 603
	},
	"111:4": {
		"code_v1": "ﮚ ﮛ ﮜ ﮝ",
		"v1_page": 603
	},
	"111:5": {
		"code_v1": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ",
		"v1_page": 603
	},
	"112:1": {
		"code_v1": "ﭑ ﭒ ﭓ ﭔ ﭕ",
		"v1_page": 604
	},
	"112:2": {
		"code_v1": "ﭖ ﭗ ﭘ",
		"v1_page": 604
	},
	"112:3": {
		"code_v1": "ﭙ ﭚ ﭛ ﭜ ﭝ",
		"v1_page": 604
	},
	"112:4": {
		"code_v1": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ",
		"v1_page": 604
	},
	"113:1": {
		"code_v1": "ﭤ ﭥ ﭦ ﭧ ﭨ",
		"v1_page": 604
	},
	"113:2": {
		"code_v1": "ﭩ ﭪ ﭫ ﭬ ﭭ",
		"v1_page": 604
	},
	"113:3": {
		"code_v1": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ",
		"v1_page": 604
	},
	"113:4": {
		"code_v1": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ",
		"v1_page": 604
	},
	"113:5": {
		"code_v1": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ",
		"v1_page": 604
	},
	"114:1": {
		"code_v1": "ﮀ ﮁ ﮂ ﮃ ﮄ",
		"v1_page": 604
	},
	"114:2": {
		"code_v1": "ﮅ ﮆ ﮇ",
		"v1_page": 604
	},
	"114:3": {
		"code_v1": "ﮈ ﮉ ﮊ",
		"v1_page": 604
	},
	"114:4": {
		"code_v1": "ﮋ ﮌ ﮍ ﮎ ﮏ",
		"v1_page": 604
	},
	"114:5": {
		"code_v1": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ",
		"v1_page": 604
	},
	"114:6": {
		"code_v1": "ﮖ ﮗ ﮘ ﮙ",
		"v1_page": 604
	}
};